const RAW = [
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "0 - 4세",
    22
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "5 - 9세",
    42
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "10 - 14세",
    50
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "15 - 19세",
    165
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "20 - 24세",
    1007
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "25 - 29세",
    3220
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "30 - 34세",
    4077
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "35 - 39세",
    2121
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "40 - 44세",
    1123
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "45 - 49세",
    887
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "50 - 54세",
    796
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "55 - 59세",
    733
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "60 - 64세",
    676
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "65 - 69세",
    608
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "70 - 74세",
    344
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "75 - 79세",
    187
  ],
  [
    "서울특별시",
    "서울특별시",
    "남자",
    "80세이상",
    198
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "0 - 4세",
    28
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "5 - 9세",
    43
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "10 - 14세",
    52
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "15 - 19세",
    204
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "20 - 24세",
    1743
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "25 - 29세",
    4188
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "30 - 34세",
    3872
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "35 - 39세",
    1656
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "40 - 44세",
    947
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "45 - 49세",
    644
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "50 - 54세",
    623
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "55 - 59세",
    620
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "60 - 64세",
    576
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "65 - 69세",
    687
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "70 - 74세",
    503
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "75 - 79세",
    312
  ],
  [
    "서울특별시",
    "서울특별시",
    "여자",
    "80세이상",
    539
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    11
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    80
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    99
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    65
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    29
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    24
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    20
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    25
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    35
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    41
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    19
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    8
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    7
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    6
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    13
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    76
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    115
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    57
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    31
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    14
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    18
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    17
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    27
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    13
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    24
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    10
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    9
  ],
  [
    "서울특별시",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    21
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "15 - 19세",
    17
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "20 - 24세",
    67
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "25 - 29세",
    115
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "30 - 34세",
    60
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "35 - 39세",
    47
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "40 - 44세",
    28
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "45 - 49세",
    21
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "50 - 54세",
    15
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "55 - 59세",
    19
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "70 - 74세",
    6
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "서울특별시",
    "부산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "15 - 19세",
    12
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "20 - 24세",
    93
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "25 - 29세",
    106
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "30 - 34세",
    61
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "35 - 39세",
    29
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "40 - 44세",
    25
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "45 - 49세",
    12
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "55 - 59세",
    16
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "60 - 64세",
    17
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "서울특별시",
    "부산광역시",
    "여자",
    "80세이상",
    6
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "15 - 19세",
    9
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "20 - 24세",
    44
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "25 - 29세",
    87
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "30 - 34세",
    53
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "35 - 39세",
    24
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "40 - 44세",
    17
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "65 - 69세",
    10
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "대구광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "15 - 19세",
    8
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "20 - 24세",
    77
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "25 - 29세",
    72
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "30 - 34세",
    42
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "35 - 39세",
    21
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "서울특별시",
    "대구광역시",
    "여자",
    "80세이상",
    4
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "0 - 4세",
    3
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "15 - 19세",
    15
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "20 - 24세",
    114
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "25 - 29세",
    230
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "30 - 34세",
    258
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "35 - 39세",
    123
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "40 - 44세",
    90
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "45 - 49세",
    85
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "50 - 54세",
    66
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "55 - 59세",
    61
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "60 - 64세",
    47
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "65 - 69세",
    34
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "70 - 74세",
    22
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "75 - 79세",
    7
  ],
  [
    "서울특별시",
    "인천광역시",
    "남자",
    "80세이상",
    15
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "5 - 9세",
    4
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "15 - 19세",
    17
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "20 - 24세",
    163
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "25 - 29세",
    268
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "30 - 34세",
    193
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "35 - 39세",
    97
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "40 - 44세",
    67
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "45 - 49세",
    43
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "50 - 54세",
    44
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "55 - 59세",
    46
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "60 - 64세",
    49
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "65 - 69세",
    35
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "70 - 74세",
    23
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "75 - 79세",
    18
  ],
  [
    "서울특별시",
    "인천광역시",
    "여자",
    "80세이상",
    51
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "15 - 19세",
    14
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "20 - 24세",
    94
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "25 - 29세",
    130
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "30 - 34세",
    79
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "35 - 39세",
    27
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "45 - 49세",
    13
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "50 - 54세",
    15
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "55 - 59세",
    18
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "60 - 64세",
    10
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "대전광역시",
    "남자",
    "80세이상",
    5
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "15 - 19세",
    18
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "20 - 24세",
    93
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "25 - 29세",
    114
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "30 - 34세",
    55
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "35 - 39세",
    20
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "40 - 44세",
    11
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "45 - 49세",
    10
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "55 - 59세",
    12
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "서울특별시",
    "대전광역시",
    "여자",
    "80세이상",
    7
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "20 - 24세",
    24
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "25 - 29세",
    48
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "30 - 34세",
    30
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "35 - 39세",
    12
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "20 - 24세",
    36
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "25 - 29세",
    44
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "30 - 34세",
    22
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "서울특별시",
    "울산광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    22
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    30
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    20
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    11
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    13
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    8
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "남자",
    "80세이상",
    2
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    28
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    36
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    19
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    10
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    8
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "서울특별시",
    "세종특별자치시",
    "여자",
    "80세이상",
    4
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "0 - 4세",
    19
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "5 - 9세",
    12
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "10 - 14세",
    17
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "15 - 19세",
    444
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "20 - 24세",
    641
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "25 - 29세",
    1358
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "30 - 34세",
    1389
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "35 - 39세",
    795
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "40 - 44세",
    475
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "45 - 49세",
    372
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "50 - 54세",
    358
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "55 - 59세",
    365
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "60 - 64세",
    308
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "65 - 69세",
    268
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "70 - 74세",
    140
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "75 - 79세",
    84
  ],
  [
    "서울특별시",
    "경기도",
    "남자",
    "80세이상",
    131
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "0 - 4세",
    8
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "5 - 9세",
    11
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "10 - 14세",
    17
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "15 - 19세",
    357
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "20 - 24세",
    768
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "25 - 29세",
    1328
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "30 - 34세",
    1359
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "35 - 39세",
    566
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "40 - 44세",
    322
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "45 - 49세",
    280
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "50 - 54세",
    232
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "55 - 59세",
    287
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "60 - 64세",
    251
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "65 - 69세",
    244
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "70 - 74세",
    172
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "75 - 79세",
    137
  ],
  [
    "서울특별시",
    "경기도",
    "여자",
    "80세이상",
    353
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    12
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    87
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    93
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    70
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    44
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    28
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    18
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    18
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    28
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    28
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    26
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    18
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "남자",
    "80세이상",
    5
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    12
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    69
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    89
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    57
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    38
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    15
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    26
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    25
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    23
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    25
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    20
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    8
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "75 - 79세",
    10
  ],
  [
    "서울특별시",
    "강원특별자치도",
    "여자",
    "80세이상",
    16
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "5 - 9세",
    4
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "15 - 19세",
    11
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "20 - 24세",
    53
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "25 - 29세",
    97
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "30 - 34세",
    62
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "35 - 39세",
    21
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "40 - 44세",
    18
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "45 - 49세",
    20
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "50 - 54세",
    22
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "55 - 59세",
    29
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "60 - 64세",
    24
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "65 - 69세",
    11
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "서울특별시",
    "충청북도",
    "남자",
    "80세이상",
    5
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "15 - 19세",
    8
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "20 - 24세",
    67
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "25 - 29세",
    81
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "30 - 34세",
    59
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "35 - 39세",
    22
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "40 - 44세",
    14
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "45 - 49세",
    10
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "50 - 54세",
    12
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "55 - 59세",
    19
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "60 - 64세",
    19
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "65 - 69세",
    19
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "70 - 74세",
    13
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "75 - 79세",
    8
  ],
  [
    "서울특별시",
    "충청북도",
    "여자",
    "80세이상",
    12
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "15 - 19세",
    21
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "20 - 24세",
    92
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "25 - 29세",
    121
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "30 - 34세",
    90
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "35 - 39세",
    44
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "40 - 44세",
    37
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "45 - 49세",
    34
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "50 - 54세",
    32
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "55 - 59세",
    35
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "60 - 64세",
    26
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "65 - 69세",
    23
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "70 - 74세",
    10
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "75 - 79세",
    9
  ],
  [
    "서울특별시",
    "충청남도",
    "남자",
    "80세이상",
    8
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "15 - 19세",
    18
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "20 - 24세",
    100
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "25 - 29세",
    106
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "30 - 34세",
    53
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "35 - 39세",
    41
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "40 - 44세",
    15
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "45 - 49세",
    14
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "50 - 54세",
    19
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "55 - 59세",
    18
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "60 - 64세",
    26
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "65 - 69세",
    24
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "70 - 74세",
    14
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "75 - 79세",
    5
  ],
  [
    "서울특별시",
    "충청남도",
    "여자",
    "80세이상",
    25
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    47
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    84
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    44
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    37
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    14
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    14
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    15
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    16
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    19
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    18
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    12
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "75 - 79세",
    9
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "남자",
    "80세이상",
    8
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    56
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    68
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    45
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    23
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    10
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    10
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    12
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    21
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    14
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    12
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "서울특별시",
    "전북특별자치도",
    "여자",
    "80세이상",
    18
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "서울특별시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "15 - 19세",
    17
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "20 - 24세",
    66
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "25 - 29세",
    85
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "30 - 34세",
    64
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "35 - 39세",
    35
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "40 - 44세",
    28
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "45 - 49세",
    19
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "50 - 54세",
    18
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "55 - 59세",
    16
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "60 - 64세",
    19
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "65 - 69세",
    15
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "70 - 74세",
    10
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "서울특별시",
    "경상북도",
    "남자",
    "80세이상",
    5
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "15 - 19세",
    14
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "20 - 24세",
    65
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "25 - 29세",
    77
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "30 - 34세",
    37
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "35 - 39세",
    14
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "40 - 44세",
    12
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "50 - 54세",
    16
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "55 - 59세",
    9
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "60 - 64세",
    16
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "65 - 69세",
    10
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "70 - 74세",
    13
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "서울특별시",
    "경상북도",
    "여자",
    "80세이상",
    9
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "15 - 19세",
    14
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "20 - 24세",
    62
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "25 - 29세",
    111
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "30 - 34세",
    57
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "35 - 39세",
    29
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "40 - 44세",
    16
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "45 - 49세",
    19
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "50 - 54세",
    10
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "60 - 64세",
    10
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "70 - 74세",
    10
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "서울특별시",
    "경상남도",
    "남자",
    "80세이상",
    4
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "20 - 24세",
    89
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "25 - 29세",
    83
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "30 - 34세",
    45
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "35 - 39세",
    25
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "40 - 44세",
    15
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "45 - 49세",
    14
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "50 - 54세",
    13
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "65 - 69세",
    8
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "70 - 74세",
    7
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "75 - 79세",
    5
  ],
  [
    "서울특별시",
    "경상남도",
    "여자",
    "80세이상",
    5
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    25
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    54
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    22
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    19
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    16
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    20
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    17
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    11
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    33
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    43
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    26
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    17
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    13
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    11
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    16
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "서울특별시",
    "제주특별자치도",
    "여자",
    "80세이상",
    5
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "15 - 19세",
    37
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "20 - 24세",
    194
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "25 - 29세",
    177
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "30 - 34세",
    81
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "35 - 39세",
    33
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "40 - 44세",
    21
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "45 - 49세",
    24
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "50 - 54세",
    24
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "55 - 59세",
    20
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "60 - 64세",
    25
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "65 - 69세",
    15
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "70 - 74세",
    7
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "75 - 79세",
    5
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "남자",
    "80세이상",
    8
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "15 - 19세",
    67
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "20 - 24세",
    214
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "25 - 29세",
    188
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "30 - 34세",
    61
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "35 - 39세",
    30
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "40 - 44세",
    18
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "45 - 49세",
    11
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "50 - 54세",
    12
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "55 - 59세",
    25
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "60 - 64세",
    21
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "65 - 69세",
    22
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "70 - 74세",
    7
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "75 - 79세",
    5
  ],
  [
    "전남광주통합특별시",
    "서울특별시",
    "여자",
    "80세이상",
    25
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "0 - 4세",
    19
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "5 - 9세",
    60
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "10 - 14세",
    56
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    104
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    462
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    963
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    959
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    489
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    481
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    435
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    488
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    577
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    473
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    362
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    178
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    89
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    97
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "0 - 4세",
    13
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "5 - 9세",
    46
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    54
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    137
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    604
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    934
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    803
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    309
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    249
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    273
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    313
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    435
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    387
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    295
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    171
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    114
  ],
  [
    "전남광주통합특별시",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    300
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "20 - 24세",
    38
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "25 - 29세",
    36
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "50 - 54세",
    9
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "15 - 19세",
    11
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "20 - 24세",
    29
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "25 - 29세",
    22
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "30 - 34세",
    12
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "전남광주통합특별시",
    "부산광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "25 - 29세",
    11
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "전남광주통합특별시",
    "대구광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "20 - 24세",
    33
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "25 - 29세",
    48
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "30 - 34세",
    25
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "60 - 64세",
    8
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "15 - 19세",
    9
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "20 - 24세",
    34
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "25 - 29세",
    34
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "30 - 34세",
    14
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "45 - 49세",
    8
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "전남광주통합특별시",
    "인천광역시",
    "여자",
    "80세이상",
    10
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "20 - 24세",
    21
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "25 - 29세",
    38
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "30 - 34세",
    20
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "35 - 39세",
    11
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "15 - 19세",
    7
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "20 - 24세",
    26
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "25 - 29세",
    29
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "전남광주통합특별시",
    "대전광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "30 - 34세",
    8
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "전남광주통합특별시",
    "울산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    11
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "전남광주통합특별시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "15 - 19세",
    90
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "20 - 24세",
    141
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "25 - 29세",
    180
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "30 - 34세",
    102
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "35 - 39세",
    40
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "40 - 44세",
    32
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "45 - 49세",
    44
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "50 - 54세",
    20
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "55 - 59세",
    33
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "60 - 64세",
    36
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "65 - 69세",
    19
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "남자",
    "80세이상",
    15
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "15 - 19세",
    82
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "20 - 24세",
    104
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "25 - 29세",
    112
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "30 - 34세",
    53
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "35 - 39세",
    27
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "40 - 44세",
    22
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "45 - 49세",
    16
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "50 - 54세",
    21
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "55 - 59세",
    19
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "60 - 64세",
    18
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "65 - 69세",
    21
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "70 - 74세",
    11
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "75 - 79세",
    10
  ],
  [
    "전남광주통합특별시",
    "경기도",
    "여자",
    "80세이상",
    48
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    21
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "전남광주통합특별시",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "20 - 24세",
    23
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "25 - 29세",
    28
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "30 - 34세",
    19
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "전남광주통합특별시",
    "충청북도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "15 - 19세",
    10
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "20 - 24세",
    20
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "25 - 29세",
    50
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "30 - 34세",
    29
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "50 - 54세",
    9
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "60 - 64세",
    11
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "15 - 19세",
    8
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "55 - 59세",
    11
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "전남광주통합특별시",
    "충청남도",
    "여자",
    "80세이상",
    7
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    9
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    55
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    65
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    40
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    16
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    12
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    18
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    14
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    30
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "남자",
    "80세이상",
    3
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    7
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    59
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    44
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    23
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    8
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    8
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    20
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "전남광주통합특별시",
    "전북특별자치도",
    "여자",
    "80세이상",
    15
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "20 - 24세",
    15
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "25 - 29세",
    23
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "30 - 34세",
    10
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "전남광주통합특별시",
    "경상북도",
    "여자",
    "80세이상",
    3
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "25 - 29세",
    29
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "30 - 34세",
    25
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "35 - 39세",
    12
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "45 - 49세",
    19
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "60 - 64세",
    11
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "25 - 29세",
    15
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "30 - 34세",
    13
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "55 - 59세",
    12
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "60 - 64세",
    12
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "전남광주통합특별시",
    "경상남도",
    "여자",
    "80세이상",
    6
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    14
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    12
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    11
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "전남광주통합특별시",
    "제주특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "15 - 19세",
    61
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "20 - 24세",
    155
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "25 - 29세",
    195
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "30 - 34세",
    87
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "35 - 39세",
    36
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "40 - 44세",
    24
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "45 - 49세",
    14
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "50 - 54세",
    14
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "60 - 64세",
    9
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "65 - 69세",
    15
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "부산광역시",
    "서울특별시",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "15 - 19세",
    73
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "20 - 24세",
    199
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "25 - 29세",
    169
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "30 - 34세",
    63
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "35 - 39세",
    34
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "40 - 44세",
    14
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "45 - 49세",
    14
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "55 - 59세",
    17
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "65 - 69세",
    19
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "70 - 74세",
    13
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "부산광역시",
    "서울특별시",
    "여자",
    "80세이상",
    8
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    15
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    24
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    9
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    7
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    23
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    12
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "부산광역시",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    1
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "0 - 4세",
    9
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "5 - 9세",
    23
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "10 - 14세",
    20
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "15 - 19세",
    58
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "20 - 24세",
    406
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "25 - 29세",
    928
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "30 - 34세",
    1045
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "35 - 39세",
    559
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "40 - 44세",
    366
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "45 - 49세",
    357
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "50 - 54세",
    310
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "55 - 59세",
    291
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "60 - 64세",
    253
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "65 - 69세",
    231
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "70 - 74세",
    152
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "75 - 79세",
    88
  ],
  [
    "부산광역시",
    "부산광역시",
    "남자",
    "80세이상",
    83
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "0 - 4세",
    5
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "5 - 9세",
    25
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "10 - 14세",
    28
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "15 - 19세",
    109
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "20 - 24세",
    592
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "25 - 29세",
    951
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "30 - 34세",
    911
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "35 - 39세",
    403
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "40 - 44세",
    226
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "45 - 49세",
    218
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "50 - 54세",
    222
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "55 - 59세",
    285
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "60 - 64세",
    252
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "65 - 69세",
    258
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "70 - 74세",
    190
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "75 - 79세",
    143
  ],
  [
    "부산광역시",
    "부산광역시",
    "여자",
    "80세이상",
    250
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "20 - 24세",
    25
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "25 - 29세",
    53
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "30 - 34세",
    26
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "35 - 39세",
    11
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "20 - 24세",
    21
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "25 - 29세",
    43
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "30 - 34세",
    11
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "35 - 39세",
    7
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "40 - 44세",
    8
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "대구광역시",
    "여자",
    "80세이상",
    5
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "15 - 19세",
    7
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "20 - 24세",
    21
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "30 - 34세",
    24
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "부산광역시",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "20 - 24세",
    22
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "30 - 34세",
    15
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "부산광역시",
    "인천광역시",
    "여자",
    "80세이상",
    3
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "20 - 24세",
    15
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "25 - 29세",
    21
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "20 - 24세",
    20
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "25 - 29세",
    18
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "부산광역시",
    "대전광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "15 - 19세",
    13
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "20 - 24세",
    47
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "25 - 29세",
    112
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "30 - 34세",
    50
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "40 - 44세",
    9
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "45 - 49세",
    13
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "50 - 54세",
    12
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "55 - 59세",
    17
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "울산광역시",
    "남자",
    "80세이상",
    4
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "20 - 24세",
    48
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "25 - 29세",
    38
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "30 - 34세",
    32
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "35 - 39세",
    7
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "부산광역시",
    "울산광역시",
    "여자",
    "80세이상",
    12
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "세종특별자치시",
    "여자",
    "80세이상",
    2
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "15 - 19세",
    120
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "20 - 24세",
    111
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "25 - 29세",
    136
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "30 - 34세",
    94
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "35 - 39세",
    41
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "40 - 44세",
    29
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "45 - 49세",
    29
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "50 - 54세",
    16
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "55 - 59세",
    23
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "60 - 64세",
    17
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "부산광역시",
    "경기도",
    "남자",
    "80세이상",
    7
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "15 - 19세",
    85
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "20 - 24세",
    97
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "25 - 29세",
    82
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "30 - 34세",
    49
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "35 - 39세",
    20
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "40 - 44세",
    21
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "45 - 49세",
    13
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "50 - 54세",
    18
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "55 - 59세",
    15
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "60 - 64세",
    20
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "75 - 79세",
    10
  ],
  [
    "부산광역시",
    "경기도",
    "여자",
    "80세이상",
    17
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    8
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "부산광역시",
    "강원특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "20 - 24세",
    9
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "25 - 29세",
    21
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "30 - 34세",
    12
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "20 - 24세",
    14
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "25 - 29세",
    9
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "충청북도",
    "여자",
    "80세이상",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "20 - 24세",
    12
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "25 - 29세",
    29
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "30 - 34세",
    25
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "부산광역시",
    "충청남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    10
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "부산광역시",
    "전북특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "15 - 19세",
    12
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "20 - 24세",
    36
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "25 - 29세",
    67
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "30 - 34세",
    46
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "35 - 39세",
    24
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "45 - 49세",
    19
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "50 - 54세",
    19
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "55 - 59세",
    20
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "60 - 64세",
    14
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "부산광역시",
    "경상북도",
    "남자",
    "80세이상",
    4
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "15 - 19세",
    7
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "20 - 24세",
    35
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "25 - 29세",
    46
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "30 - 34세",
    23
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "35 - 39세",
    7
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "45 - 49세",
    12
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "55 - 59세",
    14
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "60 - 64세",
    18
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "65 - 69세",
    10
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "70 - 74세",
    7
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "부산광역시",
    "경상북도",
    "여자",
    "80세이상",
    8
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "10 - 14세",
    8
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "15 - 19세",
    36
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "20 - 24세",
    144
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "25 - 29세",
    267
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "30 - 34세",
    184
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "35 - 39세",
    99
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "40 - 44세",
    76
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "45 - 49세",
    68
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "50 - 54세",
    67
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "55 - 59세",
    75
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "60 - 64세",
    75
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "65 - 69세",
    62
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "70 - 74세",
    29
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "75 - 79세",
    12
  ],
  [
    "부산광역시",
    "경상남도",
    "남자",
    "80세이상",
    17
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "0 - 4세",
    3
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "5 - 9세",
    3
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "15 - 19세",
    30
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "20 - 24세",
    188
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "25 - 29세",
    186
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "30 - 34세",
    129
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "35 - 39세",
    76
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "40 - 44세",
    35
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "45 - 49세",
    43
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "50 - 54세",
    28
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "55 - 59세",
    55
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "60 - 64세",
    50
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "65 - 69세",
    45
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "70 - 74세",
    28
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "75 - 79세",
    21
  ],
  [
    "부산광역시",
    "경상남도",
    "여자",
    "80세이상",
    58
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    8
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    17
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "부산광역시",
    "제주특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "5 - 9세",
    3
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "15 - 19세",
    33
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "20 - 24세",
    138
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "25 - 29세",
    146
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "30 - 34세",
    83
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "35 - 39세",
    20
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "40 - 44세",
    18
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "45 - 49세",
    12
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "50 - 54세",
    8
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "65 - 69세",
    7
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "대구광역시",
    "서울특별시",
    "남자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "15 - 19세",
    55
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "20 - 24세",
    200
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "25 - 29세",
    146
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "30 - 34세",
    71
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "35 - 39세",
    27
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "45 - 49세",
    10
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "50 - 54세",
    12
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "60 - 64세",
    13
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "70 - 74세",
    8
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "대구광역시",
    "서울특별시",
    "여자",
    "80세이상",
    7
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    11
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    13
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "20 - 24세",
    37
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "25 - 29세",
    52
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "30 - 34세",
    17
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "35 - 39세",
    12
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "15 - 19세",
    10
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "20 - 24세",
    47
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "25 - 29세",
    44
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "30 - 34세",
    28
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "35 - 39세",
    15
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "대구광역시",
    "부산광역시",
    "여자",
    "80세이상",
    4
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "5 - 9세",
    22
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "10 - 14세",
    23
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "15 - 19세",
    33
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "20 - 24세",
    212
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "25 - 29세",
    503
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "30 - 34세",
    644
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "35 - 39세",
    320
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "40 - 44세",
    227
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "45 - 49세",
    208
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "50 - 54세",
    243
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "55 - 59세",
    215
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "60 - 64세",
    189
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "65 - 69세",
    188
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "70 - 74세",
    104
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "75 - 79세",
    55
  ],
  [
    "대구광역시",
    "대구광역시",
    "남자",
    "80세이상",
    54
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "0 - 4세",
    7
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "5 - 9세",
    11
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "10 - 14세",
    19
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "15 - 19세",
    44
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "20 - 24세",
    300
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "25 - 29세",
    562
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "30 - 34세",
    511
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "35 - 39세",
    228
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "40 - 44세",
    157
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "45 - 49세",
    151
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "50 - 54세",
    153
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "55 - 59세",
    168
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "60 - 64세",
    176
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "65 - 69세",
    154
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "70 - 74세",
    115
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "75 - 79세",
    85
  ],
  [
    "대구광역시",
    "대구광역시",
    "여자",
    "80세이상",
    209
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "20 - 24세",
    16
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "25 - 29세",
    31
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "30 - 34세",
    12
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "인천광역시",
    "여자",
    "80세이상",
    4
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "20 - 24세",
    19
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "25 - 29세",
    34
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "30 - 34세",
    15
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "20 - 24세",
    24
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "25 - 29세",
    22
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "35 - 39세",
    7
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "대전광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "20 - 24세",
    19
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "25 - 29세",
    60
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "30 - 34세",
    30
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "35 - 39세",
    8
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "45 - 49세",
    7
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "25 - 29세",
    20
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "세종특별자치시",
    "여자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "15 - 19세",
    54
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "20 - 24세",
    103
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "25 - 29세",
    116
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "30 - 34세",
    64
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "35 - 39세",
    38
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "40 - 44세",
    26
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "45 - 49세",
    17
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "50 - 54세",
    16
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "55 - 59세",
    16
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "60 - 64세",
    10
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "경기도",
    "남자",
    "80세이상",
    3
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "15 - 19세",
    46
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "20 - 24세",
    84
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "25 - 29세",
    63
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "30 - 34세",
    41
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "35 - 39세",
    16
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "40 - 44세",
    8
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "50 - 54세",
    14
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "55 - 59세",
    9
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "대구광역시",
    "경기도",
    "여자",
    "80세이상",
    10
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    7
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "대구광역시",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "25 - 29세",
    28
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "30 - 34세",
    17
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "20 - 24세",
    13
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "30 - 34세",
    12
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "대구광역시",
    "충청북도",
    "여자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "20 - 24세",
    12
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "25 - 29세",
    30
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "45 - 49세",
    7
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "20 - 24세",
    13
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "충청남도",
    "여자",
    "80세이상",
    1
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    7
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    5
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대구광역시",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "10 - 14세",
    5
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "15 - 19세",
    21
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "20 - 24세",
    135
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "25 - 29세",
    196
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "30 - 34세",
    137
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "35 - 39세",
    82
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "40 - 44세",
    52
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "45 - 49세",
    63
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "50 - 54세",
    61
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "55 - 59세",
    78
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "60 - 64세",
    76
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "65 - 69세",
    58
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "70 - 74세",
    28
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "75 - 79세",
    7
  ],
  [
    "대구광역시",
    "경상북도",
    "남자",
    "80세이상",
    13
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "10 - 14세",
    5
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "15 - 19세",
    29
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "20 - 24세",
    139
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "25 - 29세",
    150
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "30 - 34세",
    114
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "35 - 39세",
    45
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "40 - 44세",
    39
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "45 - 49세",
    35
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "50 - 54세",
    52
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "55 - 59세",
    62
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "60 - 64세",
    55
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "65 - 69세",
    41
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "70 - 74세",
    26
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "75 - 79세",
    20
  ],
  [
    "대구광역시",
    "경상북도",
    "여자",
    "80세이상",
    45
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "20 - 24세",
    35
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "25 - 29세",
    55
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "30 - 34세",
    23
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "35 - 39세",
    18
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "40 - 44세",
    16
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "55 - 59세",
    17
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "60 - 64세",
    16
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "70 - 74세",
    7
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "경상남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "20 - 24세",
    44
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "25 - 29세",
    37
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "30 - 34세",
    24
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "40 - 44세",
    12
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "55 - 59세",
    14
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "60 - 64세",
    14
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "대구광역시",
    "경상남도",
    "여자",
    "80세이상",
    5
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대구광역시",
    "제주특별자치도",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "0 - 4세",
    3
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "5 - 9세",
    4
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "15 - 19세",
    37
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "20 - 24세",
    158
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "25 - 29세",
    257
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "30 - 34세",
    207
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "35 - 39세",
    110
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "40 - 44세",
    73
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "45 - 49세",
    54
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "50 - 54세",
    29
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "55 - 59세",
    44
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "60 - 64세",
    31
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "65 - 69세",
    19
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "70 - 74세",
    14
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "75 - 79세",
    5
  ],
  [
    "인천광역시",
    "서울특별시",
    "남자",
    "80세이상",
    7
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "0 - 4세",
    3
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "15 - 19세",
    53
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "20 - 24세",
    228
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "25 - 29세",
    284
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "30 - 34세",
    212
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "35 - 39세",
    70
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "40 - 44세",
    30
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "45 - 49세",
    35
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "50 - 54세",
    29
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "55 - 59세",
    26
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "60 - 64세",
    28
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "65 - 69세",
    27
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "70 - 74세",
    13
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "75 - 79세",
    18
  ],
  [
    "인천광역시",
    "서울특별시",
    "여자",
    "80세이상",
    26
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    17
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    23
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    18
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    12
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    14
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    10
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    13
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    14
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    2
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    27
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    8
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    9
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "인천광역시",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    4
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "20 - 24세",
    14
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "25 - 29세",
    17
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "30 - 34세",
    10
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "부산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "20 - 24세",
    11
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "25 - 29세",
    12
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "30 - 34세",
    12
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "부산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "25 - 29세",
    12
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "대구광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "0 - 4세",
    8
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "5 - 9세",
    17
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "10 - 14세",
    19
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "15 - 19세",
    33
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "20 - 24세",
    203
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "25 - 29세",
    590
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "30 - 34세",
    842
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "35 - 39세",
    497
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "40 - 44세",
    351
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "45 - 49세",
    328
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "50 - 54세",
    308
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "55 - 59세",
    297
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "60 - 64세",
    286
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "65 - 69세",
    214
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "70 - 74세",
    136
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "75 - 79세",
    72
  ],
  [
    "인천광역시",
    "인천광역시",
    "남자",
    "80세이상",
    89
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "0 - 4세",
    10
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "5 - 9세",
    17
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "10 - 14세",
    19
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "15 - 19세",
    38
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "20 - 24세",
    235
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "25 - 29세",
    620
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "30 - 34세",
    688
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "35 - 39세",
    354
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "40 - 44세",
    199
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "45 - 49세",
    182
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "50 - 54세",
    210
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "55 - 59세",
    243
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "60 - 64세",
    241
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "65 - 69세",
    225
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "70 - 74세",
    150
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "75 - 79세",
    104
  ],
  [
    "인천광역시",
    "인천광역시",
    "여자",
    "80세이상",
    275
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "20 - 24세",
    23
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "25 - 29세",
    29
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "30 - 34세",
    17
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "20 - 24세",
    25
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "25 - 29세",
    20
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "대전광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "20 - 24세",
    9
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "25 - 29세",
    10
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "25 - 29세",
    7
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    7
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "세종특별자치시",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "15 - 19세",
    89
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "20 - 24세",
    187
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "25 - 29세",
    338
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "30 - 34세",
    325
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "35 - 39세",
    165
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "40 - 44세",
    103
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "45 - 49세",
    97
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "50 - 54세",
    82
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "55 - 59세",
    83
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "60 - 64세",
    67
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "65 - 69세",
    64
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "70 - 74세",
    37
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "75 - 79세",
    13
  ],
  [
    "인천광역시",
    "경기도",
    "남자",
    "80세이상",
    15
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "5 - 9세",
    8
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "10 - 14세",
    4
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "15 - 19세",
    82
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "20 - 24세",
    161
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "25 - 29세",
    256
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "30 - 34세",
    209
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "35 - 39세",
    103
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "40 - 44세",
    60
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "45 - 49세",
    56
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "50 - 54세",
    74
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "55 - 59세",
    70
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "60 - 64세",
    47
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "65 - 69세",
    49
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "70 - 74세",
    30
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "75 - 79세",
    31
  ],
  [
    "인천광역시",
    "경기도",
    "여자",
    "80세이상",
    62
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    27
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    31
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    23
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    9
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    14
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    14
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    18
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    9
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    10
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "인천광역시",
    "강원특별자치도",
    "여자",
    "80세이상",
    4
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "20 - 24세",
    23
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "25 - 29세",
    36
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "35 - 39세",
    11
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "65 - 69세",
    7
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "인천광역시",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "30 - 34세",
    10
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "인천광역시",
    "충청북도",
    "여자",
    "80세이상",
    4
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "15 - 19세",
    8
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "20 - 24세",
    42
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "25 - 29세",
    48
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "30 - 34세",
    30
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "40 - 44세",
    15
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "45 - 49세",
    19
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "50 - 54세",
    20
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "55 - 59세",
    15
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "60 - 64세",
    23
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "65 - 69세",
    11
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "인천광역시",
    "충청남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "15 - 19세",
    9
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "20 - 24세",
    34
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "25 - 29세",
    20
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "30 - 34세",
    16
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "35 - 39세",
    7
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "40 - 44세",
    11
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "55 - 59세",
    12
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "65 - 69세",
    8
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "인천광역시",
    "충청남도",
    "여자",
    "80세이상",
    4
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    12
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    11
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    11
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "인천광역시",
    "전북특별자치도",
    "여자",
    "80세이상",
    3
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "20 - 24세",
    20
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "25 - 29세",
    20
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "30 - 34세",
    22
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "35 - 39세",
    11
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "경상북도",
    "여자",
    "80세이상",
    2
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "35 - 39세",
    8
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "50 - 54세",
    9
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "경상남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "20 - 24세",
    8
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "30 - 34세",
    11
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "경상남도",
    "여자",
    "80세이상",
    1
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    11
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "인천광역시",
    "제주특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "서울특별시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "부산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "대구광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "인천광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "대전광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "세종특별자치시",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "경기도",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "충청북도",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "충청남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "경상북도",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "경상남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "광주광역시",
    "제주특별자치도",
    "여자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "15 - 19세",
    33
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "20 - 24세",
    120
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "25 - 29세",
    134
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "30 - 34세",
    84
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "35 - 39세",
    31
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "40 - 44세",
    14
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "45 - 49세",
    9
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "50 - 54세",
    14
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "55 - 59세",
    19
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "60 - 64세",
    8
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "서울특별시",
    "남자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "15 - 19세",
    43
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "20 - 24세",
    145
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "25 - 29세",
    137
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "30 - 34세",
    45
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "35 - 39세",
    11
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "50 - 54세",
    8
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "55 - 59세",
    12
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "65 - 69세",
    12
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "대전광역시",
    "서울특별시",
    "여자",
    "80세이상",
    7
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    30
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    12
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    21
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    19
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    11
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "대전광역시",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "대전광역시",
    "부산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "20 - 24세",
    13
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "25 - 29세",
    12
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "부산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "20 - 24세",
    9
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "25 - 29세",
    19
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "30 - 34세",
    10
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "20 - 24세",
    11
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "30 - 34세",
    10
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "대구광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "20 - 24세",
    24
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "25 - 29세",
    25
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "30 - 34세",
    15
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "20 - 24세",
    14
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "30 - 34세",
    14
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "인천광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "0 - 4세",
    7
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "5 - 9세",
    12
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "10 - 14세",
    16
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "15 - 19세",
    24
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "20 - 24세",
    178
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "25 - 29세",
    474
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "30 - 34세",
    542
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "35 - 39세",
    249
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "40 - 44세",
    170
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "45 - 49세",
    137
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "50 - 54세",
    127
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "55 - 59세",
    126
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "60 - 64세",
    126
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "65 - 69세",
    94
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "70 - 74세",
    54
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "75 - 79세",
    32
  ],
  [
    "대전광역시",
    "대전광역시",
    "남자",
    "80세이상",
    25
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "0 - 4세",
    7
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "10 - 14세",
    12
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "15 - 19세",
    38
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "20 - 24세",
    276
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "25 - 29세",
    536
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "30 - 34세",
    416
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "35 - 39세",
    143
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "40 - 44세",
    97
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "45 - 49세",
    88
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "50 - 54세",
    100
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "55 - 59세",
    118
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "60 - 64세",
    104
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "65 - 69세",
    86
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "70 - 74세",
    57
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "75 - 79세",
    45
  ],
  [
    "대전광역시",
    "대전광역시",
    "여자",
    "80세이상",
    98
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    23
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    31
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    20
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    11
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    8
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "남자",
    "80세이상",
    2
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    27
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    24
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    9
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "대전광역시",
    "세종특별자치시",
    "여자",
    "80세이상",
    4
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "15 - 19세",
    61
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "20 - 24세",
    87
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "25 - 29세",
    162
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "30 - 34세",
    90
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "35 - 39세",
    44
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "40 - 44세",
    23
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "45 - 49세",
    21
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "50 - 54세",
    21
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "55 - 59세",
    18
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "60 - 64세",
    11
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "70 - 74세",
    6
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "경기도",
    "남자",
    "80세이상",
    6
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "15 - 19세",
    43
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "20 - 24세",
    86
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "25 - 29세",
    84
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "30 - 34세",
    57
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "35 - 39세",
    17
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "40 - 44세",
    16
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "50 - 54세",
    7
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "60 - 64세",
    12
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "대전광역시",
    "경기도",
    "여자",
    "80세이상",
    12
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    12
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    20
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    10
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "대전광역시",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "20 - 24세",
    32
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "25 - 29세",
    57
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "30 - 34세",
    39
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "40 - 44세",
    20
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "55 - 59세",
    17
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "60 - 64세",
    23
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "65 - 69세",
    15
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "70 - 74세",
    7
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "충청북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "15 - 19세",
    14
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "20 - 24세",
    48
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "25 - 29세",
    47
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "30 - 34세",
    32
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "35 - 39세",
    12
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "55 - 59세",
    15
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "대전광역시",
    "충청북도",
    "여자",
    "80세이상",
    4
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "15 - 19세",
    12
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "20 - 24세",
    68
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "25 - 29세",
    97
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "30 - 34세",
    63
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "35 - 39세",
    39
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "40 - 44세",
    24
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "45 - 49세",
    20
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "50 - 54세",
    18
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "55 - 59세",
    32
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "60 - 64세",
    23
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "65 - 69세",
    18
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "70 - 74세",
    10
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "충청남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "15 - 19세",
    14
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "20 - 24세",
    58
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "25 - 29세",
    56
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "30 - 34세",
    38
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "35 - 39세",
    16
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "40 - 44세",
    8
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "45 - 49세",
    16
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "50 - 54세",
    9
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "55 - 59세",
    25
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "60 - 64세",
    12
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "대전광역시",
    "충청남도",
    "여자",
    "80세이상",
    16
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    23
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    27
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    23
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    13
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    26
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    25
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    23
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    9
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "전북특별자치도",
    "여자",
    "80세이상",
    4
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "25 - 29세",
    25
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "35 - 39세",
    11
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "경상북도",
    "여자",
    "80세이상",
    2
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "남자",
    "80세이상",
    3
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "20 - 24세",
    13
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "25 - 29세",
    18
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "대전광역시",
    "경상남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    2
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "대전광역시",
    "제주특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "15 - 19세",
    19
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "20 - 24세",
    51
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "25 - 29세",
    71
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "30 - 34세",
    29
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "35 - 39세",
    14
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "50 - 54세",
    7
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "15 - 19세",
    24
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "20 - 24세",
    86
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "25 - 29세",
    50
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "30 - 34세",
    17
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "서울특별시",
    "여자",
    "80세이상",
    1
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    7
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    13
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "15 - 19세",
    10
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "20 - 24세",
    74
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "25 - 29세",
    81
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "30 - 34세",
    63
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "35 - 39세",
    23
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "45 - 49세",
    9
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "60 - 64세",
    9
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "울산광역시",
    "부산광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "15 - 19세",
    32
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "20 - 24세",
    87
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "25 - 29세",
    52
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "30 - 34세",
    35
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "50 - 54세",
    9
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "55 - 59세",
    15
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "울산광역시",
    "부산광역시",
    "여자",
    "80세이상",
    4
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "20 - 24세",
    23
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "25 - 29세",
    30
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "25 - 29세",
    13
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "대구광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "25 - 29세",
    12
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "인천광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "20 - 24세",
    20
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "25 - 29세",
    13
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "25 - 29세",
    7
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "대전광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "5 - 9세",
    6
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "10 - 14세",
    6
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "15 - 19세",
    10
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "20 - 24세",
    75
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "25 - 29세",
    279
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "30 - 34세",
    325
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "35 - 39세",
    171
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "40 - 44세",
    123
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "45 - 49세",
    92
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "50 - 54세",
    108
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "55 - 59세",
    96
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "60 - 64세",
    106
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "65 - 69세",
    59
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "70 - 74세",
    41
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "75 - 79세",
    20
  ],
  [
    "울산광역시",
    "울산광역시",
    "남자",
    "80세이상",
    15
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "0 - 4세",
    3
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "5 - 9세",
    6
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "10 - 14세",
    6
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "15 - 19세",
    12
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "20 - 24세",
    76
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "25 - 29세",
    215
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "30 - 34세",
    250
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "35 - 39세",
    98
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "40 - 44세",
    56
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "45 - 49세",
    47
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "50 - 54세",
    67
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "55 - 59세",
    84
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "60 - 64세",
    64
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "65 - 69세",
    58
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "70 - 74세",
    32
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "75 - 79세",
    29
  ],
  [
    "울산광역시",
    "울산광역시",
    "여자",
    "80세이상",
    50
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    1
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "세종특별자치시",
    "여자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "15 - 19세",
    29
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "20 - 24세",
    35
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "25 - 29세",
    55
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "30 - 34세",
    32
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "35 - 39세",
    8
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "45 - 49세",
    16
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "울산광역시",
    "경기도",
    "남자",
    "80세이상",
    1
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "15 - 19세",
    21
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "20 - 24세",
    39
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "25 - 29세",
    35
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "30 - 34세",
    14
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "경기도",
    "여자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    1
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "울산광역시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "충청북도",
    "여자",
    "80세이상",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "25 - 29세",
    7
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "울산광역시",
    "충청남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    1
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "울산광역시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "15 - 19세",
    8
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "20 - 24세",
    20
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "25 - 29세",
    53
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "30 - 34세",
    30
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "35 - 39세",
    13
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "45 - 49세",
    17
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "50 - 54세",
    21
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "55 - 59세",
    16
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "60 - 64세",
    22
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "65 - 69세",
    15
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "울산광역시",
    "경상북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "20 - 24세",
    19
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "25 - 29세",
    22
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "30 - 34세",
    17
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "35 - 39세",
    11
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "55 - 59세",
    18
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "울산광역시",
    "경상북도",
    "여자",
    "80세이상",
    7
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "20 - 24세",
    26
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "25 - 29세",
    53
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "30 - 34세",
    38
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "35 - 39세",
    13
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "45 - 49세",
    20
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "55 - 59세",
    11
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "60 - 64세",
    23
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "65 - 69세",
    16
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "70 - 74세",
    8
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "울산광역시",
    "경상남도",
    "남자",
    "80세이상",
    3
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "20 - 24세",
    17
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "25 - 29세",
    34
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "30 - 34세",
    17
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "45 - 49세",
    8
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "55 - 59세",
    13
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "65 - 69세",
    10
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "경상남도",
    "여자",
    "80세이상",
    7
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    1
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "울산광역시",
    "제주특별자치도",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "20 - 24세",
    37
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "25 - 29세",
    28
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "30 - 34세",
    23
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "40 - 44세",
    11
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "45 - 49세",
    7
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "55 - 59세",
    11
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "15 - 19세",
    15
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "20 - 24세",
    50
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "25 - 29세",
    30
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "30 - 34세",
    17
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "세종특별자치시",
    "서울특별시",
    "여자",
    "80세이상",
    4
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "세종특별자치시",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "25 - 29세",
    3
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "부산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "20 - 24세",
    7
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "대구광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "인천광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "25 - 29세",
    30
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "30 - 34세",
    24
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "35 - 39세",
    18
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "남자",
    "80세이상",
    4
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "15 - 19세",
    7
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "20 - 24세",
    25
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "25 - 29세",
    21
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "30 - 34세",
    15
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "50 - 54세",
    7
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "60 - 64세",
    9
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "75 - 79세",
    7
  ],
  [
    "세종특별자치시",
    "대전광역시",
    "여자",
    "80세이상",
    4
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "25 - 29세",
    1
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    32
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    69
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    35
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    24
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    16
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    17
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    13
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    6
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "남자",
    "80세이상",
    2
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    37
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    51
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    23
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    14
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    18
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    16
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    14
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    13
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "세종특별자치시",
    "세종특별자치시",
    "여자",
    "80세이상",
    11
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "15 - 19세",
    28
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "20 - 24세",
    38
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "25 - 29세",
    33
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "30 - 34세",
    27
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "45 - 49세",
    13
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "50 - 54세",
    8
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "세종특별자치시",
    "경기도",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "15 - 19세",
    35
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "20 - 24세",
    26
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "25 - 29세",
    14
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "30 - 34세",
    25
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "세종특별자치시",
    "경기도",
    "여자",
    "80세이상",
    5
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    2
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "세종특별자치시",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "30 - 34세",
    15
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "50 - 54세",
    9
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "65 - 69세",
    7
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "25 - 29세",
    22
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "30 - 34세",
    12
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "충청북도",
    "여자",
    "80세이상",
    2
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "20 - 24세",
    14
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "30 - 34세",
    18
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "40 - 44세",
    12
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "50 - 54세",
    12
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "세종특별자치시",
    "충청남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "30 - 34세",
    15
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "45 - 49세",
    11
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "세종특별자치시",
    "충청남도",
    "여자",
    "80세이상",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "전북특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "25 - 29세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "경상북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "세종특별자치시",
    "경상북도",
    "여자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "세종특별자치시",
    "경상남도",
    "여자",
    "80세이상",
    2
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "세종특별자치시",
    "제주특별자치도",
    "여자",
    "80세이상",
    0
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "0 - 4세",
    7
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "5 - 9세",
    14
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "10 - 14세",
    18
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "15 - 19세",
    209
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "20 - 24세",
    859
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "25 - 29세",
    1438
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "30 - 34세",
    1310
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "35 - 39세",
    700
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "40 - 44세",
    359
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "45 - 49세",
    305
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "50 - 54세",
    290
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "55 - 59세",
    264
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "60 - 64세",
    224
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "65 - 69세",
    197
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "70 - 74세",
    133
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "75 - 79세",
    74
  ],
  [
    "경기도",
    "서울특별시",
    "남자",
    "80세이상",
    68
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "0 - 4세",
    10
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "5 - 9세",
    11
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "10 - 14세",
    18
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "15 - 19세",
    283
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "20 - 24세",
    1085
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "25 - 29세",
    1493
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "30 - 34세",
    1046
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "35 - 39세",
    476
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "40 - 44세",
    286
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "45 - 49세",
    215
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "50 - 54세",
    210
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "55 - 59세",
    253
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "60 - 64세",
    215
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "65 - 69세",
    233
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "70 - 74세",
    155
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "75 - 79세",
    85
  ],
  [
    "경기도",
    "서울특별시",
    "여자",
    "80세이상",
    164
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "10 - 14세",
    5
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    19
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    57
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    132
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    73
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    51
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    44
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    40
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    49
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    53
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    46
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    28
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    20
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    6
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    7
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    20
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    48
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    79
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    48
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    18
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    18
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    24
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    25
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    22
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    35
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    20
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    12
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    7
  ],
  [
    "경기도",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    30
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "15 - 19세",
    23
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "20 - 24세",
    73
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "25 - 29세",
    109
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "30 - 34세",
    75
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "35 - 39세",
    36
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "40 - 44세",
    23
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "45 - 49세",
    22
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "50 - 54세",
    23
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "55 - 59세",
    26
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "60 - 64세",
    9
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "65 - 69세",
    11
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "70 - 74세",
    7
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "경기도",
    "부산광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "15 - 19세",
    18
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "20 - 24세",
    52
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "25 - 29세",
    70
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "30 - 34세",
    36
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "35 - 39세",
    15
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "40 - 44세",
    14
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "45 - 49세",
    16
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "50 - 54세",
    17
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "55 - 59세",
    11
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "경기도",
    "부산광역시",
    "여자",
    "80세이상",
    18
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "15 - 19세",
    14
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "20 - 24세",
    48
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "25 - 29세",
    64
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "30 - 34세",
    51
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "35 - 39세",
    27
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "40 - 44세",
    17
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "45 - 49세",
    22
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "50 - 54세",
    16
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "55 - 59세",
    17
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "60 - 64세",
    13
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "경기도",
    "대구광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "15 - 19세",
    25
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "20 - 24세",
    45
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "25 - 29세",
    51
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "30 - 34세",
    28
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "35 - 39세",
    16
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "40 - 44세",
    14
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "45 - 49세",
    10
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "55 - 59세",
    9
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "65 - 69세",
    12
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "경기도",
    "대구광역시",
    "여자",
    "80세이상",
    5
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "5 - 9세",
    3
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "10 - 14세",
    6
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "15 - 19세",
    36
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "20 - 24세",
    191
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "25 - 29세",
    335
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "30 - 34세",
    366
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "35 - 39세",
    194
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "40 - 44세",
    141
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "45 - 49세",
    113
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "50 - 54세",
    114
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "55 - 59세",
    114
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "60 - 64세",
    111
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "65 - 69세",
    72
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "70 - 74세",
    23
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "75 - 79세",
    15
  ],
  [
    "경기도",
    "인천광역시",
    "남자",
    "80세이상",
    20
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "0 - 4세",
    4
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "5 - 9세",
    3
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "10 - 14세",
    5
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "15 - 19세",
    36
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "20 - 24세",
    162
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "25 - 29세",
    311
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "30 - 34세",
    261
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "35 - 39세",
    109
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "40 - 44세",
    91
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "45 - 49세",
    61
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "50 - 54세",
    79
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "55 - 59세",
    63
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "60 - 64세",
    73
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "65 - 69세",
    75
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "70 - 74세",
    30
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "75 - 79세",
    24
  ],
  [
    "경기도",
    "인천광역시",
    "여자",
    "80세이상",
    65
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경기도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "15 - 19세",
    15
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "20 - 24세",
    109
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "25 - 29세",
    151
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "30 - 34세",
    70
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "35 - 39세",
    39
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "40 - 44세",
    33
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "45 - 49세",
    17
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "50 - 54세",
    21
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "55 - 59세",
    19
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "60 - 64세",
    12
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "65 - 69세",
    14
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경기도",
    "대전광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "15 - 19세",
    38
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "20 - 24세",
    95
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "25 - 29세",
    104
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "30 - 34세",
    46
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "35 - 39세",
    15
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "40 - 44세",
    13
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "50 - 54세",
    8
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "55 - 59세",
    12
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "65 - 69세",
    11
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "70 - 74세",
    10
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "경기도",
    "대전광역시",
    "여자",
    "80세이상",
    6
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "20 - 24세",
    24
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "25 - 29세",
    50
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "30 - 34세",
    36
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "45 - 49세",
    9
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "50 - 54세",
    10
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "60 - 64세",
    13
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경기도",
    "울산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "25 - 29세",
    26
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "30 - 34세",
    15
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경기도",
    "울산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    19
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    32
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    23
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경기도",
    "세종특별자치시",
    "남자",
    "80세이상",
    2
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    13
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    19
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    22
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    13
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경기도",
    "세종특별자치시",
    "여자",
    "80세이상",
    2
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "0 - 4세",
    32
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "5 - 9세",
    68
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "10 - 14세",
    96
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "15 - 19세",
    687
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "20 - 24세",
    1488
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "25 - 29세",
    3829
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "30 - 34세",
    4660
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "35 - 39세",
    2478
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "40 - 44세",
    1715
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "45 - 49세",
    1489
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "50 - 54세",
    1393
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "55 - 59세",
    1434
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "60 - 64세",
    1245
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "65 - 69세",
    995
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "70 - 74세",
    537
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "75 - 79세",
    279
  ],
  [
    "경기도",
    "경기도",
    "남자",
    "80세이상",
    346
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "0 - 4세",
    31
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "5 - 9세",
    96
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "10 - 14세",
    90
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "15 - 19세",
    627
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "20 - 24세",
    1453
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "25 - 29세",
    3254
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "30 - 34세",
    3277
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "35 - 39세",
    1523
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "40 - 44세",
    969
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "45 - 49세",
    851
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "50 - 54세",
    916
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "55 - 59세",
    1101
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "60 - 64세",
    1012
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "65 - 69세",
    903
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "70 - 74세",
    609
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "75 - 79세",
    433
  ],
  [
    "경기도",
    "경기도",
    "여자",
    "80세이상",
    1072
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "5 - 9세",
    3
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    26
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    135
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    173
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    97
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    43
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    51
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    47
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    41
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    51
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    58
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    42
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    17
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "75 - 79세",
    10
  ],
  [
    "경기도",
    "강원특별자치도",
    "남자",
    "80세이상",
    9
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "5 - 9세",
    5
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    29
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    71
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    77
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    64
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    36
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    29
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    26
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    43
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    39
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    44
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    43
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    23
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "75 - 79세",
    13
  ],
  [
    "경기도",
    "강원특별자치도",
    "여자",
    "80세이상",
    22
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "15 - 19세",
    32
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "20 - 24세",
    65
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "25 - 29세",
    170
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "30 - 34세",
    95
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "35 - 39세",
    51
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "40 - 44세",
    46
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "45 - 49세",
    40
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "50 - 54세",
    59
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "55 - 59세",
    61
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "60 - 64세",
    45
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "65 - 69세",
    31
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "70 - 74세",
    13
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "75 - 79세",
    7
  ],
  [
    "경기도",
    "충청북도",
    "남자",
    "80세이상",
    7
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "15 - 19세",
    24
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "20 - 24세",
    70
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "25 - 29세",
    101
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "30 - 34세",
    52
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "35 - 39세",
    38
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "40 - 44세",
    16
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "45 - 49세",
    21
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "50 - 54세",
    25
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "55 - 59세",
    30
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "60 - 64세",
    31
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "65 - 69세",
    28
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "경기도",
    "충청북도",
    "여자",
    "80세이상",
    29
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "10 - 14세",
    7
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "15 - 19세",
    24
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "20 - 24세",
    142
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "25 - 29세",
    200
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "30 - 34세",
    157
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "35 - 39세",
    86
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "40 - 44세",
    89
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "45 - 49세",
    91
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "50 - 54세",
    64
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "55 - 59세",
    96
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "60 - 64세",
    84
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "65 - 69세",
    64
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "70 - 74세",
    23
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "75 - 79세",
    17
  ],
  [
    "경기도",
    "충청남도",
    "남자",
    "80세이상",
    14
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "0 - 4세",
    4
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "5 - 9세",
    3
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "15 - 19세",
    47
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "20 - 24세",
    125
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "25 - 29세",
    137
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "30 - 34세",
    103
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "35 - 39세",
    53
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "40 - 44세",
    53
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "45 - 49세",
    33
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "50 - 54세",
    61
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "55 - 59세",
    63
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "60 - 64세",
    57
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "65 - 69세",
    41
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "70 - 74세",
    27
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "75 - 79세",
    14
  ],
  [
    "경기도",
    "충청남도",
    "여자",
    "80세이상",
    25
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    19
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    50
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    84
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    48
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    36
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    22
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    21
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    35
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    32
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    34
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    20
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "75 - 79세",
    10
  ],
  [
    "경기도",
    "전북특별자치도",
    "남자",
    "80세이상",
    7
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    12
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    45
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    30
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    37
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    14
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    11
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    13
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    23
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    23
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    18
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    8
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "75 - 79세",
    5
  ],
  [
    "경기도",
    "전북특별자치도",
    "여자",
    "80세이상",
    18
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경기도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "5 - 9세",
    3
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "15 - 19세",
    18
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "20 - 24세",
    99
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "25 - 29세",
    132
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "30 - 34세",
    59
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "35 - 39세",
    43
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "40 - 44세",
    22
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "45 - 49세",
    38
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "50 - 54세",
    36
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "55 - 59세",
    33
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "60 - 64세",
    40
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "65 - 69세",
    35
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "70 - 74세",
    17
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "75 - 79세",
    7
  ],
  [
    "경기도",
    "경상북도",
    "남자",
    "80세이상",
    4
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "15 - 19세",
    22
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "20 - 24세",
    51
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "25 - 29세",
    44
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "30 - 34세",
    28
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "35 - 39세",
    29
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "45 - 49세",
    16
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "50 - 54세",
    9
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "55 - 59세",
    21
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "60 - 64세",
    19
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "65 - 69세",
    18
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "75 - 79세",
    8
  ],
  [
    "경기도",
    "경상북도",
    "여자",
    "80세이상",
    15
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "15 - 19세",
    15
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "20 - 24세",
    49
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "25 - 29세",
    110
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "30 - 34세",
    76
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "35 - 39세",
    35
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "40 - 44세",
    38
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "45 - 49세",
    24
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "50 - 54세",
    30
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "55 - 59세",
    23
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "60 - 64세",
    19
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "65 - 69세",
    21
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "경기도",
    "경상남도",
    "남자",
    "80세이상",
    4
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "5 - 9세",
    3
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "15 - 19세",
    12
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "20 - 24세",
    46
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "25 - 29세",
    48
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "30 - 34세",
    35
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "35 - 39세",
    24
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "40 - 44세",
    22
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "50 - 54세",
    17
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "60 - 64세",
    17
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "65 - 69세",
    10
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "70 - 74세",
    7
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "경기도",
    "경상남도",
    "여자",
    "80세이상",
    15
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    26
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    34
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    29
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    19
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    18
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    22
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    35
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    20
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    18
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    15
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경기도",
    "제주특별자치도",
    "남자",
    "80세이상",
    4
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    9
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    23
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    31
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    18
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    22
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    12
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    19
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    15
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경기도",
    "제주특별자치도",
    "여자",
    "80세이상",
    3
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "15 - 19세",
    24
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "20 - 24세",
    131
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "25 - 29세",
    154
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "30 - 34세",
    83
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "35 - 39세",
    36
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "40 - 44세",
    16
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "45 - 49세",
    25
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "50 - 54세",
    25
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "55 - 59세",
    27
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "60 - 64세",
    30
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "65 - 69세",
    19
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "70 - 74세",
    13
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "75 - 79세",
    7
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "남자",
    "80세이상",
    6
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "15 - 19세",
    41
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "20 - 24세",
    150
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "25 - 29세",
    110
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "30 - 34세",
    45
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "35 - 39세",
    20
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "40 - 44세",
    11
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "45 - 49세",
    14
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "50 - 54세",
    18
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "55 - 59세",
    31
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "60 - 64세",
    28
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "65 - 69세",
    23
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "75 - 79세",
    14
  ],
  [
    "강원특별자치도",
    "서울특별시",
    "여자",
    "80세이상",
    13
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "강원특별자치도",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "20 - 24세",
    12
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "25 - 29세",
    10
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "20 - 24세",
    14
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "25 - 29세",
    7
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "강원특별자치도",
    "부산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "20 - 24세",
    14
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "25 - 29세",
    13
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "강원특별자치도",
    "대구광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "20 - 24세",
    25
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "25 - 29세",
    33
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "30 - 34세",
    18
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "35 - 39세",
    14
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "40 - 44세",
    13
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "45 - 49세",
    11
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "50 - 54세",
    10
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "60 - 64세",
    8
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "25 - 29세",
    20
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "강원특별자치도",
    "인천광역시",
    "여자",
    "80세이상",
    8
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "20 - 24세",
    14
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "25 - 29세",
    20
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "25 - 29세",
    15
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "대전광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "20 - 24세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "25 - 29세",
    5
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "강원특별자치도",
    "울산광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    3
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "강원특별자치도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "15 - 19세",
    56
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "20 - 24세",
    120
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "25 - 29세",
    182
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "30 - 34세",
    107
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "35 - 39세",
    60
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "40 - 44세",
    52
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "45 - 49세",
    26
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "50 - 54세",
    51
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "55 - 59세",
    53
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "60 - 64세",
    34
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "65 - 69세",
    31
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "70 - 74세",
    13
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "75 - 79세",
    10
  ],
  [
    "강원특별자치도",
    "경기도",
    "남자",
    "80세이상",
    16
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "0 - 4세",
    3
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "5 - 9세",
    3
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "15 - 19세",
    48
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "20 - 24세",
    90
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "25 - 29세",
    90
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "30 - 34세",
    70
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "35 - 39세",
    30
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "40 - 44세",
    22
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "45 - 49세",
    25
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "50 - 54세",
    27
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "55 - 59세",
    30
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "60 - 64세",
    29
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "65 - 69세",
    34
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "70 - 74세",
    21
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "75 - 79세",
    10
  ],
  [
    "강원특별자치도",
    "경기도",
    "여자",
    "80세이상",
    28
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "0 - 4세",
    8
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "5 - 9세",
    24
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "10 - 14세",
    14
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    57
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    167
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    394
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    354
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    166
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    149
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    147
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    163
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    185
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    177
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    141
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    83
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "75 - 79세",
    40
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "남자",
    "80세이상",
    49
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "0 - 4세",
    8
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "5 - 9세",
    23
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "10 - 14세",
    13
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    44
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    174
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    267
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    255
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    107
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    100
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    110
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    132
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    138
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    131
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    115
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    70
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "75 - 79세",
    33
  ],
  [
    "강원특별자치도",
    "강원특별자치도",
    "여자",
    "80세이상",
    155
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "20 - 24세",
    14
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "30 - 34세",
    15
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "35 - 39세",
    21
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "50 - 54세",
    14
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "60 - 64세",
    8
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "65 - 69세",
    10
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "강원특별자치도",
    "충청북도",
    "남자",
    "80세이상",
    2
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "25 - 29세",
    10
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "30 - 34세",
    10
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "강원특별자치도",
    "충청북도",
    "여자",
    "80세이상",
    5
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "30 - 34세",
    11
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "40 - 44세",
    9
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "강원특별자치도",
    "충청남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "강원특별자치도",
    "충청남도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    9
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "강원특별자치도",
    "전북특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "남자",
    "80세이상",
    2
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "20 - 24세",
    12
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "25 - 29세",
    10
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "30 - 34세",
    11
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "강원특별자치도",
    "경상북도",
    "여자",
    "80세이상",
    2
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "25 - 29세",
    13
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "30 - 34세",
    8
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "50 - 54세",
    7
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "강원특별자치도",
    "경상남도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "강원특별자치도",
    "경상남도",
    "여자",
    "80세이상",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    3
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "강원특별자치도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "15 - 19세",
    15
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "20 - 24세",
    108
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "25 - 29세",
    108
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "30 - 34세",
    50
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "35 - 39세",
    30
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "40 - 44세",
    20
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "45 - 49세",
    15
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "60 - 64세",
    15
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "70 - 74세",
    11
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "75 - 79세",
    5
  ],
  [
    "충청북도",
    "서울특별시",
    "남자",
    "80세이상",
    3
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "10 - 14세",
    4
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "15 - 19세",
    30
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "20 - 24세",
    108
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "25 - 29세",
    72
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "30 - 34세",
    40
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "40 - 44세",
    18
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "55 - 59세",
    17
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "60 - 64세",
    17
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "충청북도",
    "서울특별시",
    "여자",
    "80세이상",
    9
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    9
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "20 - 24세",
    15
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "25 - 29세",
    20
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "30 - 34세",
    16
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "부산광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "20 - 24세",
    12
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "30 - 34세",
    15
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "대구광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "20 - 24세",
    25
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "25 - 29세",
    32
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "30 - 34세",
    18
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "50 - 54세",
    8
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "충청북도",
    "인천광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "인천광역시",
    "여자",
    "80세이상",
    3
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "15 - 19세",
    10
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "20 - 24세",
    56
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "25 - 29세",
    64
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "30 - 34세",
    48
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "충청북도",
    "대전광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "15 - 19세",
    17
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "20 - 24세",
    60
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "25 - 29세",
    45
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "30 - 34세",
    31
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "35 - 39세",
    13
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "40 - 44세",
    7
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "55 - 59세",
    9
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "대전광역시",
    "여자",
    "80세이상",
    5
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "25 - 29세",
    8
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    10
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    21
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    15
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "세종특별자치시",
    "여자",
    "80세이상",
    3
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "15 - 19세",
    47
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "20 - 24세",
    93
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "25 - 29세",
    193
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "30 - 34세",
    104
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "35 - 39세",
    49
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "40 - 44세",
    50
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "45 - 49세",
    42
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "50 - 54세",
    41
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "55 - 59세",
    32
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "60 - 64세",
    38
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "65 - 69세",
    24
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "70 - 74세",
    6
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "충청북도",
    "경기도",
    "남자",
    "80세이상",
    7
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "15 - 19세",
    56
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "20 - 24세",
    78
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "25 - 29세",
    88
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "30 - 34세",
    51
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "35 - 39세",
    30
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "40 - 44세",
    18
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "45 - 49세",
    21
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "50 - 54세",
    14
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "55 - 59세",
    19
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "60 - 64세",
    32
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "65 - 69세",
    28
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "70 - 74세",
    7
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "75 - 79세",
    10
  ],
  [
    "충청북도",
    "경기도",
    "여자",
    "80세이상",
    18
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    17
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    14
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    17
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    16
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청북도",
    "강원특별자치도",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    12
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    20
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    6
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "충청북도",
    "강원특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "5 - 9세",
    9
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "10 - 14세",
    13
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "15 - 19세",
    27
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "20 - 24세",
    140
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "25 - 29세",
    447
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "30 - 34세",
    460
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "35 - 39세",
    231
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "40 - 44세",
    161
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "45 - 49세",
    149
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "50 - 54세",
    174
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "55 - 59세",
    164
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "60 - 64세",
    160
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "65 - 69세",
    141
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "70 - 74세",
    59
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "75 - 79세",
    25
  ],
  [
    "충청북도",
    "충청북도",
    "남자",
    "80세이상",
    36
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "5 - 9세",
    12
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "10 - 14세",
    14
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "15 - 19세",
    41
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "20 - 24세",
    196
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "25 - 29세",
    352
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "30 - 34세",
    275
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "35 - 39세",
    118
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "40 - 44세",
    99
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "45 - 49세",
    79
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "50 - 54세",
    112
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "55 - 59세",
    148
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "60 - 64세",
    132
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "65 - 69세",
    107
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "70 - 74세",
    59
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "75 - 79세",
    42
  ],
  [
    "충청북도",
    "충청북도",
    "여자",
    "80세이상",
    127
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "20 - 24세",
    30
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "25 - 29세",
    55
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "30 - 34세",
    37
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "35 - 39세",
    13
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "40 - 44세",
    18
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "45 - 49세",
    15
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "50 - 54세",
    12
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "60 - 64세",
    9
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청북도",
    "충청남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "20 - 24세",
    25
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "25 - 29세",
    34
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "30 - 34세",
    27
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "충청북도",
    "충청남도",
    "여자",
    "80세이상",
    1
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    14
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "전북특별자치도",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "충청북도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "20 - 24세",
    15
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "25 - 29세",
    32
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "30 - 34세",
    16
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "35 - 39세",
    8
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "50 - 54세",
    8
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "20 - 24세",
    14
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "25 - 29세",
    13
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "충청북도",
    "경상북도",
    "여자",
    "80세이상",
    2
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "30 - 34세",
    12
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "경상남도",
    "여자",
    "80세이상",
    1
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    2
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    5
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    1
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청북도",
    "제주특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "15 - 19세",
    28
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "20 - 24세",
    140
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "25 - 29세",
    150
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "30 - 34세",
    60
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "35 - 39세",
    40
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "40 - 44세",
    21
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "45 - 49세",
    17
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "50 - 54세",
    27
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "55 - 59세",
    20
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "60 - 64세",
    25
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "70 - 74세",
    13
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "75 - 79세",
    9
  ],
  [
    "충청남도",
    "서울특별시",
    "남자",
    "80세이상",
    4
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "15 - 19세",
    51
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "20 - 24세",
    203
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "25 - 29세",
    124
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "30 - 34세",
    52
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "35 - 39세",
    20
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "40 - 44세",
    15
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "45 - 49세",
    17
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "50 - 54세",
    16
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "55 - 59세",
    23
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "60 - 64세",
    18
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "65 - 69세",
    18
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "70 - 74세",
    13
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "75 - 79세",
    15
  ],
  [
    "충청남도",
    "서울특별시",
    "여자",
    "80세이상",
    13
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    25
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    32
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    14
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    9
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    11
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    14
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    10
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    8
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    1
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    17
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    10
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    11
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    7
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    6
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "25 - 29세",
    17
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "40 - 44세",
    11
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "20 - 24세",
    11
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "부산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "25 - 29세",
    8
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "대구광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "15 - 19세",
    9
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "20 - 24세",
    40
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "25 - 29세",
    36
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "30 - 34세",
    23
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "40 - 44세",
    15
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "45 - 49세",
    11
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "50 - 54세",
    9
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "60 - 64세",
    12
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "인천광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "20 - 24세",
    36
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "25 - 29세",
    22
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "35 - 39세",
    10
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "60 - 64세",
    8
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "충청남도",
    "인천광역시",
    "여자",
    "80세이상",
    13
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "15 - 19세",
    14
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "20 - 24세",
    96
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "25 - 29세",
    82
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "30 - 34세",
    50
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "35 - 39세",
    29
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "40 - 44세",
    17
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "45 - 49세",
    29
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "50 - 54세",
    18
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "55 - 59세",
    21
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "60 - 64세",
    19
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "충청남도",
    "대전광역시",
    "남자",
    "80세이상",
    9
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "5 - 9세",
    2
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "15 - 19세",
    29
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "20 - 24세",
    101
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "25 - 29세",
    76
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "30 - 34세",
    45
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "35 - 39세",
    12
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "50 - 54세",
    16
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "55 - 59세",
    24
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "60 - 64세",
    13
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "65 - 69세",
    10
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "70 - 74세",
    8
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "충청남도",
    "대전광역시",
    "여자",
    "80세이상",
    15
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "30 - 34세",
    8
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    14
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    28
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    16
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    7
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    7
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "충청남도",
    "세종특별자치시",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    17
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    7
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    12
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    5
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "세종특별자치시",
    "여자",
    "80세이상",
    5
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "0 - 4세",
    3
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "10 - 14세",
    9
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "15 - 19세",
    73
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "20 - 24세",
    141
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "25 - 29세",
    258
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "30 - 34세",
    160
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "35 - 39세",
    99
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "40 - 44세",
    62
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "45 - 49세",
    55
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "50 - 54세",
    50
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "55 - 59세",
    71
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "60 - 64세",
    59
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "65 - 69세",
    40
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "70 - 74세",
    26
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "75 - 79세",
    13
  ],
  [
    "충청남도",
    "경기도",
    "남자",
    "80세이상",
    8
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "15 - 19세",
    65
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "20 - 24세",
    145
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "25 - 29세",
    119
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "30 - 34세",
    95
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "35 - 39세",
    43
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "40 - 44세",
    39
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "45 - 49세",
    31
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "50 - 54세",
    30
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "55 - 59세",
    51
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "60 - 64세",
    42
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "65 - 69세",
    30
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "70 - 74세",
    16
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "75 - 79세",
    12
  ],
  [
    "충청남도",
    "경기도",
    "여자",
    "80세이상",
    44
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    18
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    9
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    8
  ],
  [
    "충청남도",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    9
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "충청남도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "20 - 24세",
    49
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "25 - 29세",
    43
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "30 - 34세",
    24
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "35 - 39세",
    13
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "40 - 44세",
    12
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "45 - 49세",
    11
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "55 - 59세",
    17
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "60 - 64세",
    15
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "충청남도",
    "충청북도",
    "남자",
    "80세이상",
    2
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "15 - 19세",
    10
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "20 - 24세",
    27
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "25 - 29세",
    27
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "30 - 34세",
    15
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "35 - 39세",
    10
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "55 - 59세",
    9
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "충청남도",
    "충청북도",
    "여자",
    "80세이상",
    5
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "5 - 9세",
    13
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "10 - 14세",
    22
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "15 - 19세",
    29
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "20 - 24세",
    191
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "25 - 29세",
    437
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "30 - 34세",
    506
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "35 - 39세",
    278
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "40 - 44세",
    216
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "45 - 49세",
    211
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "50 - 54세",
    195
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "55 - 59세",
    238
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "60 - 64세",
    181
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "65 - 69세",
    160
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "70 - 74세",
    79
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "75 - 79세",
    42
  ],
  [
    "충청남도",
    "충청남도",
    "남자",
    "80세이상",
    46
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "0 - 4세",
    6
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "5 - 9세",
    12
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "10 - 14세",
    18
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "15 - 19세",
    54
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "20 - 24세",
    186
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "25 - 29세",
    406
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "30 - 34세",
    306
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "35 - 39세",
    147
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "40 - 44세",
    116
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "45 - 49세",
    122
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "50 - 54세",
    148
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "55 - 59세",
    183
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "60 - 64세",
    151
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "65 - 69세",
    140
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "70 - 74세",
    71
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "75 - 79세",
    43
  ],
  [
    "충청남도",
    "충청남도",
    "여자",
    "80세이상",
    142
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    8
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    25
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    20
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    12
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    15
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    12
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    12
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "충청남도",
    "전북특별자치도",
    "남자",
    "80세이상",
    3
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    21
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    13
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    9
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "충청남도",
    "전북특별자치도",
    "여자",
    "80세이상",
    3
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "15 - 19세",
    7
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "25 - 29세",
    19
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "30 - 34세",
    16
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "35 - 39세",
    8
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "50 - 54세",
    9
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "경상북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "25 - 29세",
    12
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "경상북도",
    "여자",
    "80세이상",
    4
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "20 - 24세",
    18
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "25 - 29세",
    22
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "30 - 34세",
    12
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "45 - 49세",
    7
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "경상남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "30 - 34세",
    9
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "충청남도",
    "경상남도",
    "여자",
    "80세이상",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "충청남도",
    "제주특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "15 - 19세",
    19
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "20 - 24세",
    88
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "25 - 29세",
    96
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "30 - 34세",
    41
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "35 - 39세",
    18
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "40 - 44세",
    14
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "45 - 49세",
    15
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "50 - 54세",
    12
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "60 - 64세",
    9
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "65 - 69세",
    8
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "70 - 74세",
    6
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "75 - 79세",
    5
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "남자",
    "80세이상",
    6
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "15 - 19세",
    37
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "20 - 24세",
    129
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "25 - 29세",
    82
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "30 - 34세",
    37
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "35 - 39세",
    17
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "40 - 44세",
    10
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "45 - 49세",
    9
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "55 - 59세",
    14
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "65 - 69세",
    11
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "전북특별자치도",
    "서울특별시",
    "여자",
    "80세이상",
    16
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    9
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    57
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    65
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    40
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    24
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    9
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    12
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    19
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    22
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    18
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    8
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    3
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    23
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    53
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    49
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    30
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    10
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    15
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "전북특별자치도",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    7
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "25 - 29세",
    13
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "전북특별자치도",
    "부산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "남자",
    "20 - 24세",
    7
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "남자",
    "25 - 29세",
    10
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "전북특별자치도",
    "대구광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "25 - 29세",
    34
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "20 - 24세",
    17
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "25 - 29세",
    13
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "전북특별자치도",
    "인천광역시",
    "여자",
    "80세이상",
    8
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "20 - 24세",
    40
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "25 - 29세",
    52
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "30 - 34세",
    22
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "45 - 49세",
    9
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "20 - 24세",
    42
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "25 - 29세",
    30
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "30 - 34세",
    16
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "60 - 64세",
    4
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "전북특별자치도",
    "대전광역시",
    "여자",
    "80세이상",
    5
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "25 - 29세",
    5
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "전북특별자치도",
    "울산광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "세종특별자치시",
    "여자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "15 - 19세",
    52
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "20 - 24세",
    87
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "25 - 29세",
    109
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "30 - 34세",
    64
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "35 - 39세",
    28
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "40 - 44세",
    27
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "45 - 49세",
    34
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "50 - 54세",
    20
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "55 - 59세",
    28
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "60 - 64세",
    24
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "65 - 69세",
    20
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "전북특별자치도",
    "경기도",
    "남자",
    "80세이상",
    3
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "15 - 19세",
    51
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "20 - 24세",
    82
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "25 - 29세",
    76
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "30 - 34세",
    40
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "35 - 39세",
    15
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "40 - 44세",
    11
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "45 - 49세",
    10
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "50 - 54세",
    16
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "55 - 59세",
    22
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "60 - 64세",
    20
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "전북특별자치도",
    "경기도",
    "여자",
    "80세이상",
    25
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "전북특별자치도",
    "강원특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "20 - 24세",
    19
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "25 - 29세",
    20
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "30 - 34세",
    10
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "전북특별자치도",
    "충청북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "20 - 24세",
    11
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "30 - 34세",
    10
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "전북특별자치도",
    "충청북도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "15 - 19세",
    7
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "20 - 24세",
    22
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "25 - 29세",
    36
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "30 - 34세",
    34
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "35 - 39세",
    14
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "45 - 49세",
    14
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "50 - 54세",
    14
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "55 - 59세",
    15
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "60 - 64세",
    10
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "65 - 69세",
    8
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "전북특별자치도",
    "충청남도",
    "남자",
    "80세이상",
    2
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "15 - 19세",
    8
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "20 - 24세",
    21
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "25 - 29세",
    25
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "30 - 34세",
    24
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "50 - 54세",
    6
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "65 - 69세",
    8
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "전북특별자치도",
    "충청남도",
    "여자",
    "80세이상",
    4
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "0 - 4세",
    4
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "5 - 9세",
    28
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "10 - 14세",
    23
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    64
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    209
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    468
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    453
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    270
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    200
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    224
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    231
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    284
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    223
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    209
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "70 - 74세",
    100
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "75 - 79세",
    47
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "남자",
    "80세이상",
    58
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "0 - 4세",
    10
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "5 - 9세",
    16
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "10 - 14세",
    15
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    55
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    229
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    434
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    352
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    177
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    128
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    115
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    157
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    204
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    202
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    176
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "70 - 74세",
    92
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "75 - 79세",
    74
  ],
  [
    "전북특별자치도",
    "전북특별자치도",
    "여자",
    "80세이상",
    194
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "25 - 29세",
    9
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "전북특별자치도",
    "경상북도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "50 - 54세",
    7
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "전북특별자치도",
    "경상북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "25 - 29세",
    9
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "40 - 44세",
    9
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "50 - 54세",
    7
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "전북특별자치도",
    "경상남도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전북특별자치도",
    "경상남도",
    "여자",
    "80세이상",
    2
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "전북특별자치도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "서울특별시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "부산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "대구광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "인천광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "대전광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "세종특별자치시",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "경기도",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "충청북도",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "충청남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "경상북도",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "경상남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "남자",
    "80세이상",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "전라남도",
    "제주특별자치도",
    "여자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "10 - 14세",
    3
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "15 - 19세",
    32
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "20 - 24세",
    133
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "25 - 29세",
    136
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "30 - 34세",
    54
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "35 - 39세",
    22
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "40 - 44세",
    20
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "45 - 49세",
    14
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "50 - 54세",
    15
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "60 - 64세",
    17
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "65 - 69세",
    12
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "70 - 74세",
    8
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "경상북도",
    "서울특별시",
    "남자",
    "80세이상",
    6
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "15 - 19세",
    51
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "20 - 24세",
    159
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "25 - 29세",
    101
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "30 - 34세",
    43
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "35 - 39세",
    13
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "40 - 44세",
    12
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "45 - 49세",
    14
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "50 - 54세",
    13
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "55 - 59세",
    16
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "70 - 74세",
    17
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경상북도",
    "서울특별시",
    "여자",
    "80세이상",
    9
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    15
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "경상북도",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    5
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "15 - 19세",
    14
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "20 - 24세",
    65
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "25 - 29세",
    54
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "30 - 34세",
    39
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "35 - 39세",
    22
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "40 - 44세",
    18
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "45 - 49세",
    11
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "60 - 64세",
    13
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "경상북도",
    "부산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "15 - 19세",
    23
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "20 - 24세",
    58
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "25 - 29세",
    40
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "30 - 34세",
    21
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "60 - 64세",
    11
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "65 - 69세",
    11
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경상북도",
    "부산광역시",
    "여자",
    "80세이상",
    4
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "5 - 9세",
    6
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "10 - 14세",
    6
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "15 - 19세",
    35
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "20 - 24세",
    125
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "25 - 29세",
    213
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "30 - 34세",
    160
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "35 - 39세",
    85
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "40 - 44세",
    54
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "45 - 49세",
    54
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "50 - 54세",
    54
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "55 - 59세",
    58
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "60 - 64세",
    60
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "65 - 69세",
    36
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "70 - 74세",
    33
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "75 - 79세",
    10
  ],
  [
    "경상북도",
    "대구광역시",
    "남자",
    "80세이상",
    23
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "0 - 4세",
    3
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "5 - 9세",
    8
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "10 - 14세",
    5
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "15 - 19세",
    39
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "20 - 24세",
    182
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "25 - 29세",
    170
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "30 - 34세",
    127
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "35 - 39세",
    46
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "40 - 44세",
    38
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "45 - 49세",
    36
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "50 - 54세",
    63
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "55 - 59세",
    55
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "60 - 64세",
    45
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "65 - 69세",
    41
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "70 - 74세",
    16
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "75 - 79세",
    15
  ],
  [
    "경상북도",
    "대구광역시",
    "여자",
    "80세이상",
    56
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "20 - 24세",
    27
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "25 - 29세",
    24
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "30 - 34세",
    15
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "55 - 59세",
    7
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "경상북도",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "25 - 29세",
    20
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "30 - 34세",
    10
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "인천광역시",
    "여자",
    "80세이상",
    3
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "20 - 24세",
    25
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "25 - 29세",
    31
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "30 - 34세",
    19
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "15 - 19세",
    12
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "20 - 24세",
    39
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "25 - 29세",
    27
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "30 - 34세",
    13
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "대전광역시",
    "여자",
    "80세이상",
    2
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "20 - 24세",
    28
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "25 - 29세",
    50
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "30 - 34세",
    43
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "40 - 44세",
    12
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "55 - 59세",
    12
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "60 - 64세",
    19
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "경상북도",
    "울산광역시",
    "남자",
    "80세이상",
    4
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "20 - 24세",
    33
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "25 - 29세",
    39
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "30 - 34세",
    20
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "35 - 39세",
    10
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "50 - 54세",
    7
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "75 - 79세",
    6
  ],
  [
    "경상북도",
    "울산광역시",
    "여자",
    "80세이상",
    7
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "세종특별자치시",
    "여자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "15 - 19세",
    92
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "20 - 24세",
    122
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "25 - 29세",
    150
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "30 - 34세",
    81
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "35 - 39세",
    42
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "40 - 44세",
    31
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "45 - 49세",
    34
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "50 - 54세",
    22
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "55 - 59세",
    25
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "60 - 64세",
    21
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "65 - 69세",
    18
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "70 - 74세",
    13
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "75 - 79세",
    8
  ],
  [
    "경상북도",
    "경기도",
    "남자",
    "80세이상",
    7
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "10 - 14세",
    4
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "15 - 19세",
    61
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "20 - 24세",
    103
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "25 - 29세",
    60
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "30 - 34세",
    39
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "35 - 39세",
    21
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "40 - 44세",
    10
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "45 - 49세",
    13
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "50 - 54세",
    22
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "55 - 59세",
    15
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "60 - 64세",
    18
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "65 - 69세",
    17
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "70 - 74세",
    10
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "75 - 79세",
    9
  ],
  [
    "경상북도",
    "경기도",
    "여자",
    "80세이상",
    23
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    28
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    21
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "경상북도",
    "강원특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    9
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    7
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    5
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "경상북도",
    "강원특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "20 - 24세",
    28
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "25 - 29세",
    43
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "30 - 34세",
    24
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "35 - 39세",
    9
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "40 - 44세",
    6
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "60 - 64세",
    7
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "15 - 19세",
    8
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "20 - 24세",
    18
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "25 - 29세",
    16
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "40 - 44세",
    6
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "50 - 54세",
    9
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "60 - 64세",
    10
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "충청북도",
    "여자",
    "80세이상",
    3
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "20 - 24세",
    17
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "25 - 29세",
    42
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "30 - 34세",
    28
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "60 - 64세",
    6
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경상북도",
    "충청남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "20 - 24세",
    8
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "25 - 29세",
    10
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "30 - 34세",
    8
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "60 - 64세",
    6
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경상북도",
    "충청남도",
    "여자",
    "80세이상",
    2
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    11
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "경상북도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    6
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    2
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    7
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "경상북도",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "0 - 4세",
    8
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "5 - 9세",
    13
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "10 - 14세",
    18
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "15 - 19세",
    70
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "20 - 24세",
    253
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "25 - 29세",
    489
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "30 - 34세",
    468
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "35 - 39세",
    295
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "40 - 44세",
    228
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "45 - 49세",
    250
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "50 - 54세",
    260
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "55 - 59세",
    297
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "60 - 64세",
    252
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "65 - 69세",
    209
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "70 - 74세",
    79
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "75 - 79세",
    62
  ],
  [
    "경상북도",
    "경상북도",
    "남자",
    "80세이상",
    50
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "0 - 4세",
    5
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "5 - 9세",
    16
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "10 - 14세",
    14
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "15 - 19세",
    89
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "20 - 24세",
    228
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "25 - 29세",
    342
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "30 - 34세",
    298
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "35 - 39세",
    171
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "40 - 44세",
    140
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "45 - 49세",
    151
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "50 - 54세",
    206
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "55 - 59세",
    188
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "60 - 64세",
    216
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "65 - 69세",
    201
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "70 - 74세",
    105
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "75 - 79세",
    71
  ],
  [
    "경상북도",
    "경상북도",
    "여자",
    "80세이상",
    214
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "10 - 14세",
    4
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "15 - 19세",
    14
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "20 - 24세",
    36
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "25 - 29세",
    59
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "30 - 34세",
    32
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "35 - 39세",
    17
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "40 - 44세",
    8
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "45 - 49세",
    15
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "50 - 54세",
    16
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "55 - 59세",
    21
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "60 - 64세",
    13
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "65 - 69세",
    8
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "경상북도",
    "경상남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "15 - 19세",
    18
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "20 - 24세",
    32
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "25 - 29세",
    23
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "30 - 34세",
    12
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "35 - 39세",
    9
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "40 - 44세",
    8
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "45 - 49세",
    5
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "경상북도",
    "경상남도",
    "여자",
    "80세이상",
    7
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    14
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상북도",
    "제주특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "15 - 19세",
    38
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "20 - 24세",
    161
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "25 - 29세",
    157
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "30 - 34세",
    70
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "35 - 39세",
    31
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "40 - 44세",
    21
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "45 - 49세",
    18
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "50 - 54세",
    19
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "55 - 59세",
    17
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "60 - 64세",
    12
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "65 - 69세",
    5
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "70 - 74세",
    8
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "75 - 79세",
    3
  ],
  [
    "경상남도",
    "서울특별시",
    "남자",
    "80세이상",
    3
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "15 - 19세",
    88
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "20 - 24세",
    231
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "25 - 29세",
    121
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "30 - 34세",
    48
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "35 - 39세",
    17
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "40 - 44세",
    19
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "50 - 54세",
    8
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "60 - 64세",
    16
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "65 - 69세",
    18
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "75 - 79세",
    9
  ],
  [
    "경상남도",
    "서울특별시",
    "여자",
    "80세이상",
    11
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    8
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    28
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    31
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    20
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    10
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    10
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    18
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    18
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "60 - 64세",
    15
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "남자",
    "80세이상",
    2
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    7
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    17
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    10
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    6
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    7
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    6
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "75 - 79세",
    3
  ],
  [
    "경상남도",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    2
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "10 - 14세",
    6
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "15 - 19세",
    44
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "20 - 24세",
    248
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "25 - 29세",
    244
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "30 - 34세",
    200
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "35 - 39세",
    81
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "40 - 44세",
    65
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "45 - 49세",
    46
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "50 - 54세",
    59
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "55 - 59세",
    54
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "60 - 64세",
    42
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "65 - 69세",
    42
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "70 - 74세",
    30
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "75 - 79세",
    19
  ],
  [
    "경상남도",
    "부산광역시",
    "남자",
    "80세이상",
    15
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "15 - 19세",
    91
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "20 - 24세",
    255
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "25 - 29세",
    196
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "30 - 34세",
    122
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "35 - 39세",
    51
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "40 - 44세",
    34
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "45 - 49세",
    38
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "50 - 54세",
    41
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "55 - 59세",
    51
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "60 - 64세",
    41
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "65 - 69세",
    43
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "70 - 74세",
    31
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "75 - 79세",
    17
  ],
  [
    "경상남도",
    "부산광역시",
    "여자",
    "80세이상",
    41
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "15 - 19세",
    13
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "20 - 24세",
    41
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "25 - 29세",
    37
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "30 - 34세",
    36
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "35 - 39세",
    15
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "40 - 44세",
    17
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "55 - 59세",
    11
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "60 - 64세",
    11
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "65 - 69세",
    7
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경상남도",
    "대구광역시",
    "남자",
    "80세이상",
    2
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "0 - 4세",
    2
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "15 - 19세",
    20
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "20 - 24세",
    40
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "25 - 29세",
    37
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "30 - 34세",
    21
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "35 - 39세",
    9
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "40 - 44세",
    12
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "50 - 54세",
    10
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "60 - 64세",
    12
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "75 - 79세",
    5
  ],
  [
    "경상남도",
    "대구광역시",
    "여자",
    "80세이상",
    15
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "20 - 24세",
    24
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "25 - 29세",
    21
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "30 - 34세",
    20
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "35 - 39세",
    6
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "45 - 49세",
    4
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "50 - 54세",
    6
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "75 - 79세",
    2
  ],
  [
    "경상남도",
    "인천광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "20 - 24세",
    15
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "25 - 29세",
    18
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "30 - 34세",
    7
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "인천광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "15 - 19세",
    5
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "20 - 24세",
    28
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "25 - 29세",
    20
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "30 - 34세",
    13
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경상남도",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "15 - 19세",
    10
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "20 - 24세",
    27
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "25 - 29세",
    18
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "대전광역시",
    "여자",
    "80세이상",
    3
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "15 - 19세",
    8
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "20 - 24세",
    35
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "25 - 29세",
    88
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "30 - 34세",
    44
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "35 - 39세",
    19
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "40 - 44세",
    14
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "45 - 49세",
    12
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "50 - 54세",
    13
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "55 - 59세",
    8
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "60 - 64세",
    20
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경상남도",
    "울산광역시",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "15 - 19세",
    9
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "20 - 24세",
    25
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "25 - 29세",
    28
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "30 - 34세",
    14
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "40 - 44세",
    8
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "55 - 59세",
    8
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "60 - 64세",
    9
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "70 - 74세",
    6
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "75 - 79세",
    5
  ],
  [
    "경상남도",
    "울산광역시",
    "여자",
    "80세이상",
    7
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    4
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    6
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    7
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "세종특별자치시",
    "여자",
    "80세이상",
    2
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "0 - 4세",
    4
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "10 - 14세",
    2
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "15 - 19세",
    95
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "20 - 24세",
    102
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "25 - 29세",
    139
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "30 - 34세",
    78
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "35 - 39세",
    42
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "40 - 44세",
    30
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "45 - 49세",
    30
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "50 - 54세",
    25
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "55 - 59세",
    26
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "60 - 64세",
    20
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "65 - 69세",
    11
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "70 - 74세",
    9
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "경상남도",
    "경기도",
    "남자",
    "80세이상",
    4
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "5 - 9세",
    3
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "15 - 19세",
    85
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "20 - 24세",
    85
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "25 - 29세",
    67
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "30 - 34세",
    28
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "35 - 39세",
    13
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "40 - 44세",
    18
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "45 - 49세",
    13
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "50 - 54세",
    15
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "55 - 59세",
    14
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "60 - 64세",
    23
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "경기도",
    "여자",
    "80세이상",
    15
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    24
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    8
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    8
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    8
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "경상남도",
    "강원특별자치도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    3
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    3
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경상남도",
    "강원특별자치도",
    "여자",
    "80세이상",
    2
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "15 - 19세",
    6
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "20 - 24세",
    16
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "25 - 29세",
    31
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "30 - 34세",
    17
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "40 - 44세",
    10
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "45 - 49세",
    6
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "60 - 64세",
    4
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "0 - 4세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "20 - 24세",
    9
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "25 - 29세",
    12
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "충청북도",
    "여자",
    "80세이상",
    3
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "5 - 9세",
    2
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "20 - 24세",
    13
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "25 - 29세",
    34
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "30 - 34세",
    14
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "40 - 44세",
    9
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "45 - 49세",
    7
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "50 - 54세",
    10
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "70 - 74세",
    3
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "경상남도",
    "충청남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "10 - 14세",
    2
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "20 - 24세",
    12
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "25 - 29세",
    8
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "30 - 34세",
    11
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "45 - 49세",
    8
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "55 - 59세",
    7
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "70 - 74세",
    1
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "경상남도",
    "충청남도",
    "여자",
    "80세이상",
    5
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    3
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    17
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    6
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "경상남도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    14
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "35 - 39세",
    4
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "경상남도",
    "전북특별자치도",
    "여자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "15 - 19세",
    17
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "20 - 24세",
    52
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "25 - 29세",
    71
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "30 - 34세",
    31
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "35 - 39세",
    16
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "40 - 44세",
    17
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "45 - 49세",
    25
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "50 - 54세",
    19
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "55 - 59세",
    15
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "60 - 64세",
    22
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "65 - 69세",
    19
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "70 - 74세",
    6
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "경상북도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "15 - 19세",
    11
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "20 - 24세",
    38
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "25 - 29세",
    27
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "30 - 34세",
    18
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "35 - 39세",
    8
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "40 - 44세",
    9
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "45 - 49세",
    6
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "50 - 54세",
    5
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "55 - 59세",
    15
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "60 - 64세",
    13
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "65 - 69세",
    7
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "70 - 74세",
    5
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "경상남도",
    "경상북도",
    "여자",
    "80세이상",
    14
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "0 - 4세",
    10
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "5 - 9세",
    25
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "10 - 14세",
    35
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "15 - 19세",
    115
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "20 - 24세",
    352
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "25 - 29세",
    725
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "30 - 34세",
    675
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "35 - 39세",
    404
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "40 - 44세",
    304
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "45 - 49세",
    347
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "50 - 54세",
    330
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "55 - 59세",
    368
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "60 - 64세",
    311
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "65 - 69세",
    283
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "70 - 74세",
    138
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "75 - 79세",
    64
  ],
  [
    "경상남도",
    "경상남도",
    "남자",
    "80세이상",
    54
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "0 - 4세",
    6
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "5 - 9세",
    28
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "10 - 14세",
    22
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "15 - 19세",
    85
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "20 - 24세",
    329
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "25 - 29세",
    551
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "30 - 34세",
    458
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "35 - 39세",
    222
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "40 - 44세",
    174
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "45 - 49세",
    194
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "50 - 54세",
    228
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "55 - 59세",
    278
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "60 - 64세",
    254
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "65 - 69세",
    212
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "70 - 74세",
    124
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "75 - 79세",
    97
  ],
  [
    "경상남도",
    "경상남도",
    "여자",
    "80세이상",
    225
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    1
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    7
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    13
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    7
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    4
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    10
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    4
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    3
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "경상남도",
    "제주특별자치도",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "15 - 19세",
    20
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "20 - 24세",
    59
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "25 - 29세",
    49
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "30 - 34세",
    33
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "35 - 39세",
    16
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "45 - 49세",
    13
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "50 - 54세",
    11
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "55 - 59세",
    9
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "60 - 64세",
    11
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "65 - 69세",
    9
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "70 - 74세",
    4
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "남자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "15 - 19세",
    27
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "20 - 24세",
    76
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "25 - 29세",
    50
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "30 - 34세",
    18
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "35 - 39세",
    10
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "40 - 44세",
    17
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "45 - 49세",
    13
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "50 - 54세",
    11
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "55 - 59세",
    10
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "60 - 64세",
    9
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "65 - 69세",
    9
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "70 - 74세",
    9
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "75 - 79세",
    2
  ],
  [
    "제주특별자치도",
    "서울특별시",
    "여자",
    "80세이상",
    2
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "35 - 39세",
    5
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "45 - 49세",
    3
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "50 - 54세",
    7
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "55 - 59세",
    6
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "남자",
    "65 - 69세",
    4
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "20 - 24세",
    10
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "25 - 29세",
    9
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "40 - 44세",
    5
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "전남광주통합특별시",
    "여자",
    "80세이상",
    4
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "15 - 19세",
    4
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "20 - 24세",
    12
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "25 - 29세",
    14
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "30 - 34세",
    9
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "35 - 39세",
    7
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "55 - 59세",
    4
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "15 - 19세",
    5
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "20 - 24세",
    16
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "30 - 34세",
    6
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "60 - 64세",
    5
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "제주특별자치도",
    "부산광역시",
    "여자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "25 - 29세",
    4
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "60 - 64세",
    5
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "20 - 24세",
    8
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "50 - 54세",
    4
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "65 - 69세",
    4
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "대구광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "20 - 24세",
    11
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "25 - 29세",
    16
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "30 - 34세",
    7
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "35 - 39세",
    4
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "40 - 44세",
    5
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "45 - 49세",
    5
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "70 - 74세",
    2
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "25 - 29세",
    11
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "30 - 34세",
    5
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "35 - 39세",
    5
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "40 - 44세",
    2
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "70 - 74세",
    3
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "인천광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "광주광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "20 - 24세",
    8
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "25 - 29세",
    5
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "30 - 34세",
    2
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "65 - 69세",
    2
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "15 - 19세",
    3
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "25 - 29세",
    6
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "대전광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "20 - 24세",
    2
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "25 - 29세",
    2
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "30 - 34세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "40 - 44세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "20 - 24세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "울산광역시",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "35 - 39세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "50 - 54세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "35 - 39세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "세종특별자치시",
    "여자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "5 - 9세",
    3
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "15 - 19세",
    29
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "20 - 24세",
    45
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "25 - 29세",
    45
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "30 - 34세",
    28
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "35 - 39세",
    16
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "40 - 44세",
    15
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "45 - 49세",
    15
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "50 - 54세",
    23
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "55 - 59세",
    14
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "60 - 64세",
    10
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "65 - 69세",
    6
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "70 - 74세",
    5
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "75 - 79세",
    4
  ],
  [
    "제주특별자치도",
    "경기도",
    "남자",
    "80세이상",
    4
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "5 - 9세",
    1
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "15 - 19세",
    27
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "20 - 24세",
    34
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "25 - 29세",
    26
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "30 - 34세",
    16
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "35 - 39세",
    10
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "40 - 44세",
    12
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "45 - 49세",
    8
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "50 - 54세",
    13
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "55 - 59세",
    11
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "60 - 64세",
    7
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "65 - 69세",
    14
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "70 - 74세",
    4
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "75 - 79세",
    4
  ],
  [
    "제주특별자치도",
    "경기도",
    "여자",
    "80세이상",
    7
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "25 - 29세",
    2
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "30 - 34세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "45 - 49세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "25 - 29세",
    4
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "30 - 34세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "50 - 54세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "강원특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "5 - 9세",
    1
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "50 - 54세",
    4
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "25 - 29세",
    3
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "30 - 34세",
    3
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "40 - 44세",
    3
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "45 - 49세",
    3
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "55 - 59세",
    2
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "충청북도",
    "여자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "0 - 4세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "20 - 24세",
    6
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "40 - 44세",
    3
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "55 - 59세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "10 - 14세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "20 - 24세",
    5
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "40 - 44세",
    4
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "45 - 49세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "50 - 54세",
    2
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "55 - 59세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "충청남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "20 - 24세",
    3
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "25 - 29세",
    5
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "30 - 34세",
    5
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "50 - 54세",
    2
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "55 - 59세",
    2
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "남자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "여자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "여자",
    "20 - 24세",
    3
  ],
  [
    "제주특별자치도",
    "전북특별자치도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "20 - 24세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "25 - 29세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "30 - 34세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "55 - 59세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "15 - 19세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "20 - 24세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "25 - 29세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "30 - 34세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "35 - 39세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "55 - 59세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "60 - 64세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "전라남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "15 - 19세",
    1
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "20 - 24세",
    5
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "25 - 29세",
    7
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "30 - 34세",
    3
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "40 - 44세",
    2
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "45 - 49세",
    7
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "50 - 54세",
    5
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "60 - 64세",
    3
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "65 - 69세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "남자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "15 - 19세",
    4
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "20 - 24세",
    8
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "25 - 29세",
    5
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "30 - 34세",
    2
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "40 - 44세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "45 - 49세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "55 - 59세",
    3
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "60 - 64세",
    2
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "65 - 69세",
    1
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "70 - 74세",
    2
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "75 - 79세",
    0
  ],
  [
    "제주특별자치도",
    "경상북도",
    "여자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "15 - 19세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "20 - 24세",
    10
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "25 - 29세",
    8
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "30 - 34세",
    4
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "35 - 39세",
    3
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "40 - 44세",
    4
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "45 - 49세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "50 - 54세",
    3
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "55 - 59세",
    5
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "60 - 64세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "65 - 69세",
    3
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "70 - 74세",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "75 - 79세",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "남자",
    "80세이상",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "0 - 4세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "5 - 9세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "10 - 14세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "15 - 19세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "20 - 24세",
    6
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "25 - 29세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "30 - 34세",
    4
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "35 - 39세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "40 - 44세",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "45 - 49세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "50 - 54세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "55 - 59세",
    4
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "60 - 64세",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "65 - 69세",
    2
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "70 - 74세",
    0
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "75 - 79세",
    1
  ],
  [
    "제주특별자치도",
    "경상남도",
    "여자",
    "80세이상",
    0
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "0 - 4세",
    2
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "5 - 9세",
    13
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "10 - 14세",
    15
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "15 - 19세",
    10
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "20 - 24세",
    54
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "25 - 29세",
    142
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "30 - 34세",
    146
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "35 - 39세",
    84
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "40 - 44세",
    77
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "45 - 49세",
    79
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "50 - 54세",
    83
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "55 - 59세",
    88
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "60 - 64세",
    67
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "65 - 69세",
    58
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "70 - 74세",
    21
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "75 - 79세",
    10
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "남자",
    "80세이상",
    13
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "0 - 4세",
    4
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "5 - 9세",
    10
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "10 - 14세",
    3
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "15 - 19세",
    16
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "20 - 24세",
    66
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "25 - 29세",
    141
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "30 - 34세",
    126
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "35 - 39세",
    66
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "40 - 44세",
    54
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "45 - 49세",
    53
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "50 - 54세",
    72
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "55 - 59세",
    54
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "60 - 64세",
    52
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "65 - 69세",
    48
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "70 - 74세",
    15
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "75 - 79세",
    16
  ],
  [
    "제주특별자치도",
    "제주특별자치도",
    "여자",
    "80세이상",
    42
  ]
];

const REG = [
  "서울특별시",
  "전남광주통합특별시",
  "부산광역시",
  "대구광역시",
  "인천광역시",
  "광주광역시",
  "대전광역시",
  "울산광역시",
  "세종특별자치시",
  "경기도",
  "강원특별자치도",
  "충청북도",
  "충청남도",
  "전북특별자치도",
  "전라남도",
  "경상북도",
  "경상남도",
  "제주특별자치도"
];

const AGES = [
  "0 - 4세",
  "10 - 14세",
  "15 - 19세",
  "20 - 24세",
  "25 - 29세",
  "30 - 34세",
  "35 - 39세",
  "40 - 44세",
  "45 - 49세",
  "5 - 9세",
  "50 - 54세",
  "55 - 59세",
  "60 - 64세",
  "65 - 69세",
  "70 - 74세",
  "75 - 79세",
  "80세이상"
];

